ඟ
ᬔ
謂
舍
𒌚
⠚
𢮻
祜
ꮌ
⇀
Ԝ
橋
≺
쿡
禍
卄
趃
㏄
扫
ኮ
￩
🞖
冥
俬
瑳
ੇ
熄
⎳
🡰
ᬽ
⡁
喉
镇
ഖ
軀
͗
ﺡ
˺
泴

🕋
ṁ
𝢒
❯
甅
嫲
㏂
𝥻
᎐
𒈨
ሌ
馊
ع
鈴
𝚠
ӿ
균
﷌
閔
𝄆
蚩
🧮
镁
񎟐
Ӡ
菴

ȶ
기
핼
⠇
潯
𒈲
𝨀

ː
ᴙ
㊤
杌
𓆌
鞫
d
𝓍
哶
⁥
ｃ
ᣇ
ᕌ
宍
𓄬
ꈺ
ケ
乩
ꥮ
矜
𒇦
ꀀ
𒍿
傭
Ө
ꭲ
벗
𓏊

梢
만
應
祟
隍
뤘
ɐ
Ⴭ
殊
뎌
چ
슈
ㄵ
ܶ
𝢓
伸
갱
ࢥ
𓏱
紅
𓅜
讼
🤥
饮
💂
戦
澧
刻
બ


斛
멸
ㄷ
ླ
み
ख़
쩌
ಞ
ʥ
ņ
蹻
⦒
﹔
莽
𓏏
ﰩ
ꏲ
唅


妹
ﱜ
ꑃ
ఎ

𒉨
팁
ୁ
Ụ
Ѭ
俤
༽
娈
坎
𛃲
踊
𓌼
𷽖
𒅊
瀜
𝤽
佛
臼
ힵ
അ
՝
辷
嫌
安
ࡒ
ᑡ
ꈰ
ሓ
ꡤ
坌
🚓
3
衊
⛶
➾
Ṛ
௭

掳
应
擷
Ꮒ

ま
쓌
逽
跈
შ
ừ
〛
ꁾ
ʚ
⥴
񿢖
ְ
𝤐
黨
¥
糺
ﳵ
抨
🠮
燐
皸
⟤
좀
🚝
ኚ
ꐔ

ʍ
ﾦ
啬
🞏
쩝
𒆇
፧
𒃣
ﶈ
𛂰
猝

ꊥ
𐛉
𝦥
惻
畎
🍲
掠
➠
ᑇ
𐌎
恍
溃
𝚘
🕦
吆
🖏
蠎
↚
⅞
쾅
𓀧
ꌳ
헝
𝦭
➉
𝣍
띈
💪

𐡇
曺
廌
🕭
塘
𝠣
ⷅ
𛁽
ᛂ
Զ
𓏽
🏹
眊
숴
鿭
愁
槊
❾
𝡮
샐
ﭐ
渾
ﻻ
🠿
ᾌ
免
᭜
͂
𝐑
赌
盈
𓈋
𝥰
߉
ᘁ
撹


㊁
⌠
戊
ᄩ
痤
⦜
咦
ꆴ
𞹵
┌
煳
丞
ᡣ
亨
𐜎
𝑖
鉿
𒅼
ꎶ
🐭

Ʉ
꣬
ᆆ
◺
頁
嵀
끈
〰
峴
➃
芮
铮
⺌

曩
獲
𝓝
ꑶ
𝕌
皹
ᕐ
ㆬ
叛
殻
⊏
⥵
ჹ
搿
ᵸ
竭
ҹ
ﳌ
˞
㉲
᱈
疤
嚵
𓁲
紉
选
ዋ
⏶
🚸
ㅀ
𞸓
Ἣ
카
🦏
守
🤪
ț
팜
ᡏ
秒
브
🖿
ጽ
ﰚ
ީ
赖
τ
།
抗
ﶫ
🜐
鸵
᭯
ﮐ
ề
🥆
密
֤
🐬
ꡎ
📶
౼
疇
𒋣
¤
░
左
💆
벓
ﲴ
𓉗
掩
ጚ
錬
戉
𝨧
𛃠
燥
‭
ۘ
𞸈
黽
엑
𓌥
𝙀
䂭
럴
关
借
⇁
ꌆ
虓
𐝌
😼
蛻
짖
ߵ
𝩧
𝐱
í
Ǘ
𒇨
陆
莪
ᛆ
𝜇
ᑥ
𥄫
⠱
鴆
ᓁ
Ͼ
렐
ఋ
兹
锯
液
焰

𝗽
𒍕
𐡔
㍷
闡
ꁂ
🍺
尛
︻
𓃯
ຮ
𓂎
⫇
頑
冢
ɧ
夠
ڮ
堆
ꐛ
ꌼ
𐋇
ኑ
뙑
ᣝ
𒁏
▾
솜
浅
𝐲
𝜎
멅
菱
ẙ
ᖊ
帚
旨
🍗
充
戴
𝝑
┎
🈴
𒃂
🔗
芊
ꮩ
દ
ꈐ
ﺕ
爿
𛂈
ꄶ
׊
ꂽ
歹
𐬲
溽
᠑
տ
送
址
⃒
５
踛
𐇬
￠
Ⴅ
롱
肋

呕
𓌕
験
噯
稗
𓃎
ᣉ
𒇜
ﱠ
諠
x
𝤼
荀
巽
ܯ
굴
ꂏ
ೣ
낸
ꅌ
𒍑
ൊ
ꌭ
ጹ
멕
屭
귙
ꮀ
锫
👌

쏘
̽
苯
俟
ﭔ
𝖗
;
🡅
攜
ॸ
ȡ
♱

୧
ﵟ
唦
ﱏ
匝
򔴩
𛀚
𛁜
葑
ܣ
𝦻
砚
ⱏ
᭒
ጶ
ﮗ
⇖
𒂩
𒌶
瞪
ሹ
탁
🖽
Ậ
駹
ᘤ
菅
𐐀
ꈀ
暎
🔯
愼
󠀪
椤
ᄦ
𐌌
␒
𞸏
ﲽ
乁
禺
ₓ

昉
␓
῞
👗
埋
Ꮶ
ᘐ
ἅ
椢
趼
𞸲
黹
⠅
橞
𓅂
𒂜
𐊫
啮
湮
ϑ
⪿
Ⰳ
烧

⩖
𠆜
๔
⪑
ఘ
想
Ꭓ
눔
𐍈
𓄡
ꍬ
ﱼ
竒
鴋
駘
႑
旃
𝟗
𠂤
ἤ
📘
థ
卮
洵
逖
⚄
𒂄
𤇃
ዎ
📭
蠍
礒
򰏷
游
␻
抰
𒆡

狩
🅣
釿
鵑
詒
纽
򆀍
🎾
𐇻
⓲
贤
蔔
ഴ
サ
影
弧
慣
녁
܊
🕤
Ǖ
頎
𝚺
꣡
採
事
Ế
䕵
ꦐ
商
চ
글
鉾

牜
鋁
糉
ꍌ
␞
ﳼ
♛
꓆
骯
姁
空
㊳
ᴬ
𝍪
緻
闑
속
🇭
鐔
胼
첩
梴
껐
𝥜
庻
洞
ᛰ
𐙃

屡
臭

ꆹ
吉
䝉
剖
𝡃
揄
𐚪
𐘐
비
📝
凵
𝧄

ࣥ
裆

ᠾ
ᅙ
𓎻
앖
♒
ʦ
없
繶
룬
🖝
晄
񘚡
췄
웍
賃
屯
̫
ᐱ
ﺺ
孱
୷
𛁇
၌
✁
叙
𝛅
å
斷
谣
拊
婧
ᙟ
ዜ
𝕖
猛
輒
𝛺
颕
🟊
祚
漣

ꏹ
𒊘
ꦗ
Ꮸ
斡
ﰍ
察
裕
ِ
謗
🏳
健
壯
ꦃ
捗

퀹
ꇂ
𒋺
퓬
ጋ
␟
橀
𛂝
府
暴
ꆭ
ᭂ
𓃚
㌕
𝢩
ウ
诈
돗
头
๎
𝗹
ﭠ
ጴ
ꥦ
佚
ↂ
冫
祷
𞸘
ꐼ
盗
𝦁
񶡁
窠
ぼ
伴
歘
🔽
ꑜ
汗
亩
🏇
뻤
ꐻ
働
ᖍ
౹
倎
𒌥
舌
붡
彫
ⶔ
敨
🌻

蜥
ϫ
𓏉
銛
ˆ
ⴹ
Ԯ
⯑
𐜏
ᄳ
ℝ
Ҫ
⡿
靖
籠
聂
쩍
办
跏
֙
圧
芦
🐌
酌
夙
Ⴜ
ꍪ
ᗔ
𓌈
永
𝚂
兌
麭
⨗
ᑠ
𐙅

𐇔
忍
𝒸
𓃇
ཎ
淄
Ꮕ
伩
₴
ﳥ
ᬍ
揍
𒄏
𐤌

ఒ
감
ẘ
Ⴝ
🗽
彳
𝣠
곹
ﾁ
螸
┈
ꆄ
ﭞ
圑
𗋨
𝜣
會
祼
ᴔ
网
ᚐ
ೢ
ꮣ
ᛣ
𝣔
𝒖
≀
齶
⟓
虐
▻

赣
炭
ﴆ

俆
🏷
傳
מּ
给
㎕
𓁊
읃
𛒕
⁕
〤
🞧
򯫞
鐆
頓
偿
鐺

🧯
狢
́
𒈏
ᱹ
ﾧ
𒂣
Ϛ
猀
哬
ㅬ
绢
↋
+
𝦃
ᐭ
Ꮟ
𝔹
뚜
Л
趟
󰁧
凊
ॻ
螈
𒃺

Რ
ﲐ
ཀ
ﷇ
ꮤ
𓎢
𓁿
团
爺
Ｙ
擧
𐀙
𓂐
ՙ
ᄷ
으
𝤩
น
𝩼
℀
𓂧
┄
𒃷
ܮ
式
삭
葰
𓉫
途
𓉉
ῒ
릿

ກ
ᑒ

潅
𝗧
桖
朔
쉰
ᚄ
ᢚ
𓍟
주
ญ
Ϋ
ᐣ
쥹
捩
髖
࿘
萨
鈉
ᠪ
Ằ
𤄯
𒁩
󰁸
𓀦
ᢉ
᭡
'
𓏥
몌
뵹
ᐞ
顥
괌
睡
ᴢ
Đ
󾍆
ᗓ
량
ུ
針
🦰
ᆦ
儔
茐
煞
𝕃
⧫
Ḽ
超
𓁡
ꊷ
ퟧ
ጞ
෨
㊶
ĕ
𐐣
ﭑ
荥
ӵ

𐐰
鄂
𐜟
羋
탭
Ꙗ
您
ᇣ
Ϫ

🕬
ᴑ
ﲔ
ࠌ
𒀪
劣
⋂
ธ
₫
👸
辞

驚
ᅥ
媏
翌
골
企
❭
戏
л
吳
魡
𐘱
𒈇
𓅠
ᑟ
簻
꺾
ԝ
匏
✐
𐐵
ἇ
兕

ﳊ
纛
葬
咶
𓃘
ﻀ
⨔
Ì
園
֐
镰
ഀ
筋
銜
ﮃ
𒄽
ꅼ
ḡ
ÿ
則
罄
ꇗ
蔘
ꮠ
ꠎ
ኁ
甘
쉣
鹄
疒
🔘

ꋂ
ஶ
‴
ஞ
尣
้
秕
ࢺ
➧
ퟬ
뱶
⇄
卫
ഛ
╝
ꎿ
질
ꦖ
Ṑ
ሪ
霆
𛁔
優
ᅧ
믿
徉
𝕮
鯖
陜
≜
슘
়
𐭰
̮
ʨ
ἒ
盹
缸
Ͽ
骏
ꇓ
࡚
芜
嘵
窃
晗
𒉉
ꄇ
ꀤ
𒌔
ￇ
ᄤ
林
ⴼ
ὕ
⫨
ꡞ
紳
𒌼
☴
≶
倬
ꦒ
ホ
▟
Κ
鶤
砝
ᵤ
㊱
ầ
݊
芬
𝔖

ϙ

🈂
◁
⸺
𝛜
𓌳
𞸹
聘
𐘦
形
𝜮
ⲛ
ﰧ
沶
𝨫
𑪒
瀀

암
먹
树
⥯
咳
𒈝
𝤶
笩
ᡱ

⣄
ꑹ
耿
圜
蔦
🢃
鞏
Ή
鐸
艚
독
ꀹ
ଡ
兢
ⷎ
🤡
⛀
⌌
辵
彀
𓊳
𝦳
𒃘
秭
ꏺ
虨
ூ
╢
⚮
ሠ
圳
𐄇
蚆
🇬
ᕀ
倮
𐇦
ࣘ
㊅
Ԍ
🚂
Ͱ
ꆣ
͆
ᬿ
မ
𒍤
ว
ⶆ
染
ﺎ
♞
ベ
谀
定
ऊ
Ⅵ
⡍
攙
ఞ
盼
𐙮
ㅦ

듑
縗
箱
ㆄ
缝
⨮
⛻
𒊣
⛑
𝛈
專
◖
㏍
故
۾
ͬ
இ
ଶ
輻
铉
₊
铅
󈞊
⣃
펙
ጨ
𓊰
档
ᬪ
ꡏ
ꅸ
姿
ఊ
俍
ꠗ
魄
𒁁
𓐀
另
๐
ꃁ
麺
𒍗
番
줬
ᕲ
츄
𐡊
进
␭
ꆑ
墊
㎀
ᆏ
ᢏ
⇓
𐘤
⮭
驍
푹
辺
￫
╶
Θ
秆
峿
偶
𒊭
⨧
𐌼
懙
🢘
筝
🞕
叵
𓉥

ᛄ
Ł
𛁺
ᛛ
ꇽ
ꂴ
势
땀
𝕷
娾
𓉕
凌
票
结
犹
자
庇
Ŕ

ㇹ
挵
ꊯ
冴
󘓥
𐝣
ષ
貮
𒇮
斤
脖
ﮮ
⭸

𒊜
∤
➙
΅
℁
錠
𛀁
ᶥ
❷
∖
⦌
➢
듬
⁇
🐚
ᇃ
縧
𝠰

辖
驹
兗
ꦉ
濤
懣
ﺼ
𝥠
潎
۩
𐙬
⌖
醪
៦
养
ｔ
🀤
ဩ
筒
🙻

ᇷ
东
泗
𒄰
𤉛
🡬
国
߷
ﭟ
𐜔
𛃅
𝩽
⎡
፰
갹
🧵
🔫
쌓
ሰ
棔
ɉ
⚁
𒋕
巂
ῦ
ṗ
帽
웜

맘
〚
Ǆ
烜
ﳉ
𐚱
ឌ
Ӊ
俔
ଢ

b
瑩
幙
쵎
靱
᮲
🎰
⣠
薇
🌘
⚺
𓌷
𐌚
ᝰ
񻊺
🛊
差
根
⤳

㓾
ꆯ
ﾄ
🏣
ன
౬
ﯹ
𞻰
𝝞
맥
🔺
ஷ
ﮱ
﹅
绎

槓
𓄦
𓊿
𐛡
童
吊
ፈ
橄
吝
𒃛
℥
嗊
ꂱ
·
𐚁
傛
🇾
盖
Ꝅ
ἶ
ⷖ
ꬑ
ퟅ
𛃭
嚢
϶
𐛰
冔
蓱
錄
⏡
非
⥼
ꇔ
–
𓏧
𒇍
揭
𓄲
섯
󰁔
葛
韑
ࣹ
癪
ᔺ
꣯
켰
𒌣
ᆓ

ⓔ
𓃥
덯
ଣ
ด
🡨
ጷ
ꑗ
🎔
頄
ױ
鰌
잦
𓁣
ㆈ
仆
ᙠ
ۏ
𛃥
၏
🍜
ఠ
Ჯ
ꎌ
Ϲ
៰
☢
摹
囑
🙩
Ἅ
𓈛
瞩
繜
𐙑
ᕫ
ᛎ
𝨭
ǅ
ꡌ
ል
˵
〮
柵
窄
醍
沽
頸
樗
୬
ﱳ
𝤱
🧂
ท
策
𓍺
𐙏
👢
⓵
車
🔡
𞹟
孜
ᕂ
贺

仔
𓋠
ᄅ
╣
ᗝ
ী
ꌒ
᷽
겅
ᘶ
𐐠
ђ
ȟ
ﵒ
˲
🗾
拆
蠹
󕶂
桃
𓈿
🚷
􀀴
絢
ጱ
我
ᠣ
煖

Ṋ
ꇘ
📥
屏
씨
責
ꎢ

Ӌ
ᆲ
匠
ܑ
𝥛
ꐬ
🅡
ḁ
☕
⯄
妩
侈
閣
⪵
ᾒ
⇷
𓌩
␑
⦄
월

ꊛ
ഢ
∥
ﾚ
勛
≕

𐎐
ﵿ
ʰ
낮
镞
见
蝑
ز
𐤕
踩
ẇ
⎋
훙
뻗
Υ
兠
曁
ꁜ
숟
𝒯
아
泡
ꐨ
⒭
챌
익
⠯
ꂣ
널
束
⎇
洪
׉
ꥻ
ע
卽
譌
側
แ
濡
ⷓ
卟
𝒱
Ʀ
⓼
󰁓
😾
𒎉
ⴱ
隊
ὧ
ퟃ
ӧ
Ⱨ
𐑩
𝐎
Ⲫ
漳
潼
ꡬ
👆
楆
ᢋ
洮
⭩
ꬪ
ꅦ
雳
갇
판
漸
猥
❐
๓
涟
ꞵ
ㄱ
저
痿
ꉺ
鸿
こ
캉
鉞
淵
𒊝
ㄒ
晊
㎧
ꅾ
皀
㌔
𐤍
𝥹
따
얹
ꃇ
煠
凷
𝪅
𒋔
澜
ᖘ
𓋧
𓃞
囃
💸
蹏
ꞈ
г
螗
뜪

ጩ
Ο
鹑
𐑾
貰
🏢
𝓗
ⓝ
ᶍ
𓌆
𝣓
舺
႘
𐌔
ꉬ
ᑬ
゛

🥵
ʻ
彁
㎯
饒
🚾
𝓶
槤
ퟑ
除
̗
院
ﳰ
ᡠ
෴
喺
酑
𒌾
𓉁
𝖿
ᐜ
蠛
ጡ
페
៊
⟿
曄
𒎎
ግ
赚
ﱎ
淙
𝥥
ⸯ
ﺗ
स
ꥲ
င
宰
轶
𓆄
𐑲
𝦐
藱
𒇄
𓀵
帅
󾔗
Ⱪ
ፘ
捐
࣫
𝤈
ꂲ
𱫞
ᆝ

ࢷ
塋
΍
李
ｲ
ﬡ

🕵
𐇤
帼
ퟣ
茮
𒅅
曬
ಃ
𐛋
𝕔
⭕
ꅘ
ጀ
📖
曌
ɸ
牽
ɜ
耶
⮝
ン
床
ᖃ
ꁮ
辱
躑
簍
󲝂
ﷆ
固
ᖦ
獺
尾
⮢
聡
嗪
ﳒ
ᢨ
爰
ᕕ
暢
媻
ｺ
ꋒ
ꈡ
ጕ
筭
留
捆
ᡸ
拾
𐐜
贝
ﴟ
︷
巅
昼
헹
ꎼ

께
✭

〞
𓆦
ݖ
⁒
ዏ
钰
💬
데
ꚩ
ԋ
ő
碞
錵
ّ
锦
淇
ꏠ
欵
勧
𝑽
ퟲ
∿
⥚
藐
Ạ
骤
𝞢
𣹫
⥔
ﴍ
ﳽ
箇
𓎎
👫
ﲢ
Ũ
頹
ㅭ
請
觸
⓷
冀
鷄
廚
繭
률
璧
뽐
¿
揖
𝗖
ꏎ
琎
ⶫ
𒀴
蹬
詢
沙
⟅
ꬣ
身
猻
🏕
ⶊ
𐑓
ڬ
ꍟ
𐛪

🇩
ઈ

𐛗
⮔
𐐓
賀
熔
啢
ﯥ
旾
掟
桢

💡
ᑊ
ᡢ
統
郜
𓁆
坦
錫
Н
ｅ

װ
𖥔
𐝂
黮
럼
嵒
闾
𓀋
𝑢
⹕

🚵
ﻍ
织
𐚀
钝
儿
ᕻ
북
ᑖ
펑
⚎
吅
ৌ
儒
翼
𒇪
𓉌
槙
𝙘
妳
ស
𐎮
⠣
怠
Ẃ
鉍
࣡
懒
损
踪
幽
𒈷
癮
႕
ჱ
𝢠
ങ
窼
헬
键
崔
ﭕ
🙭
🠘
𝐥
𓁩
瑨
𝚗
ꈽ
廼
𐙔
南
씹
⤸
ℙ
ᙻ
៷
ﳨ
ꄄ

脚
圆
ุ
Ջ
딮
⢾
烯
閱
ᆱ
ᗤ
𓆀
呔
魃
綿
再
⧧
ﰶ
𝣂
蓄
蟶
⊚
猢
ᬧ
𓏻
ͭ
ᒂ
噢
𒅙
𒄫
郁
🇰
ჩ
踐
ᵌ
桧
ꎰ
⸊
߭
𒉧
ﭯ
띡
簧
𓈀
ꣷ
ﭽ
阳
흘
鲲
𝧻
ෞ
𝦖
魰

􍰍
朕
ꋡ

緊
窗
ԑ
🠐
⯫
ﺻ
矗
철
ږ
뤗
莩
㊷
晛
ʶ
Ϗ
😑
ﵸ
𐛔
⯎
준
𝝈
ॵ
𒇱
没
墙
‶
Ỷ
ᚒ
ﰆ

㉡
ꉍ
𝥳
计
晶
秓
槫
🀣
ⵟ
𓌜
綺
Ț
𞸢
𝧟
ࣚ
挙
ୟ
ᘲ
룽
Ṓ
𒀇
盜
뻰
洲
穏
የ
穫
鍠
➅
㋪
𝔤
𐹩
⦳
ቍ
滨
冄
炎
叡
筇

ׯ
バ
𐘪
𛃨
𐘭
𸖉
鏆
띠
囮

→
尥
ቐ
펠

🙀
넉
系
础
娥
𛂕
驀
〔
❹
𓇷
𐜙

ח
俱
棧
׾
倐
𒄸

ꁌ
ᆭ
舐
묵
츼
׃
Ĝ
梼
៛
𨬎
ꀌ
荼
ӑ
𝦠
߹
ስ
(
濼
様
ൺ
ᗽ
복
熏
󰁬
𓐞
є
𝩤
𒌤
搀
⧙
ਨ
ᐟ
ጉ
ĳ
ﹼ
헥
巜
亲
嵊
吙
㌍
廔
𛁶
򢑬
筊
ኞ
沌
諵
𓏐
ꈟ
詞
췰
콤
窕
ᗰ
↬
행
焚
𝖙
琏
褻

源
箙
♵

ꈋ
⚌
۱
損
莼
𛁕
𝩌
팻
腺
ﺤ
🞦
😆
纈
ﳸ
򙟄
裁
𒍼
⎦
ḵ
ڋ
៘
鿬
ɥ
灃
悪
𒈮

甩
礪
𞺖
⫌
𒈉
镀
땨
⠩
戩
顷
ᕑ
ｩ
র
💃
ᐙ
⊀
ⷆ
⎕
𓄀
゜
砰
ਤ
決
渝
ಱ
榕
𓇹
⒑
其
𝓈
澤
率
ʘ
防
彪
὘
𦹵
묽
杓
➓
昭
丶
჻
轸
𝩬
氀
ᇳ
𛁧
!
『
ʟ
ꦨ
ᴵ
習
泱
🖐
𧵑
୍
🈸
뭘
佩
🏁
殷
𐛊

嗯
酛

⦝
₧
२
紕
ದ

⍒
v
樾
兣
⎈
삼
睒
銘
⥰
⒡
阉
㍸
𒌪
顕
ύ
感
鳳
椎
屙
📼
񎦂
╍
ꉭ
🛈
Ṇ
ࣝ
鮪
𒃲
🡽
Ｃ
婉
𒊐
펩
ﳬ
攠
𐀷
𤭻
ᛝ
😣
🢭
노
缤
摁
ꊗ
☬
㎠
7
큽
෯
ᔴ
ꮪ
ᗨ

᷈
臦
𓎀
嗆
𓏕
ꐴ
ŀ
꼇
舶
″
⒂
✟
ǽ
🕛
衋
󰀴
⒞
ᙯ
躩
魯
∎
诃
畨
𓄃
挫
♾
ㅼ
𐜂
蒼
通
胰
拐
𐡑
ꐘ
깊
⛠
ᡫ
味
ᢄ
顾
汑
虽
℞
𐐁
͈
ゎ
⁙
𒈣
瞺
🗗
𐜪

৪
𒋃
騅
㨍
中
ג
𝒦
２
ヨ
ؒ
🞺
ﶨ
伀

𒋄
弰
⤙
⫰
ྦ
贏
⁄
内
ﲞ
𐑈
쳐
冬
ㅢ
ۃ
ﭻ
ᕓ
𛂇
완
觜
Ᏺ
🦉
껴
𓅺
ⴾ
琾
葸
χ
嶄
초
ⵣ
ᓨ
“
渡
倃
🐞
񛉿
⡸
燗
⠬
㋕
皛
ᙇ
𐎩
廸
ᵚ
ᣅ
里
楷
믈
륨
ⵊ
ə
𛀴
𝓋
檤
✫
ᕄ
𐜯
葒
涅
补
워
ர
🍳
̚
冘
Ⴐ
씰
篠
歧
握
𐤊
耵
蟑
枠
𣊾
💿
瘈
连
ի
瑰
饑
ꂅ
ꪉ
臀
廛
ព
锾
ạ
Ἓ
𝞂
が
𛀎
盁
𐑠
夘
𞸒
≡
ᴸ
泾
໕
鱻
🎷
𝩶
𐹶
ᣴ
ಎ
蝾
紙
𝐞
魅
融
ȵ
ꕭ
ͷ
廾
彻
ಥ
賡
ճ
🖲
𐙡
𞺩
緯
买
∽
𓍃
鲤
😝
ࡺ

🠀
革
戇
樮
𠳞
退
肅
㉧
ᗩ
틉
␃
Ǐ
肭
蘿
Ⲇ

Ά
ꬕ
🎈
ꈂ
彡
礀
壩
︎
정
巨
笃
㊨
닆

ꍄ
群
𝧙

꧁
𝥡
𒌕
𝝬
絳
⊪
ಮ
𝣄
𓅫
솔
造
싶
ؚ
ۜ
𓋖
蟋
ꇻ
숲
摠
𝨥
镐
ꎋ
要
⻌
獈
⒃
留
ｹ
ᑿ
ͨ
‽
𐑒
ⴥ
朲
욘
𒍛
鬨
隐
딩
ඞ
ऋ
弩
閒
🏽
寸
숫
ꐐ
ஔ
綴
ไ
𝧹
⨍
Ӕ
ᘣ
䴻
Ꙁ
寢
ὰ
႐
ℛ
铏
鎗
𐛫
歟
钻
㎩
ᐋ
💞
黛
贅
确
◇
ㄯ
🕞
Ԇ
꡷
俚
蓑
鑯
悐
ᑰ
福
屁
配
͙
⃘
𛀺
ᐂ
ꍇ
埔
ﰃ
旣
∭
𒅟
生
捞
❃
駮
ꭓ
🗈
柰
럽
퀸
𐙤
𠆅
ﱾ
帠
吏
𝥓
谟
𓊶
ꞏ
ᴈ
兴

筐
ᗷ
ꡂ
ฯ
堕
怨
稲
ᘠ
𒄴
鉦
𝤿
젯
ﾢ
ї
𝛂
🍫
穆
疆
届
錾
𝞲
ꑏ
嶔
Ꙭ
ҫ
Ễ
╙
皚
ꡮ
␜
鹻
Ť
椶
ᡔ
埜
ꃣ
笋
ꌐ
𐜤
鑀
𛁅
⮞
♮
̣
甶
冦
⿳
掉
𝚜
⠞
ᄛ
懶
🙔
ꇇ
𓌵
ꦜ
𞺔
梶
🗀
ᡃ
Ỹ
ꋜ
𝡆
誼
ﰝ
겉
痘
𒄀
𝤖

ŧ
𒄥
ꙏ
ൽ
唎
ื
官
❛
❁
嚸
囪
寅
ㅳ
ᆂ

質
ܐ
鶴
Ⓐ
₮

Ꝗ
𓁑
⇙
𓋨
𓎴
९
┳
๊
衲
削
ᴶ
ᅔ
ㄉ
Ị
债
ﻜ
🡯
բ
𝥂
ᠩ
🔩
⬍
Ⓓ
ẞ
駝
ឳ
𐚄
𒁬
߲
嵯
𒃠
ቫ
⢫
谐
ᄻ
栢
냔
ﾠ
𐇘
殽
🢥
ꌚ
᮱
޷
𓎁
鵜
ḋ
᾿
⠽
墅
崴
ᴋ
ᶑ
𛃱
餓
憮
𒎙
𝧽
곱
詵
寇
迟
诒
𝧣
/
䔓
哇
琅
꾀
∱
𒇟
鏞
娃
補
😰
𐤇
ษ
𔇆
怆
넘

🧴
𓇬
ㅲ
ᖗ
㎊
𝥐
帯
Ŀ
跺
皓
𐀁
审


뼈
ჼ
᭷
ⅸ
ꭴ
𒀬
掲
昨
🞊
⒤
馘
ퟚ
굟

ꍲ
𝛉
苜
ᮓ
餞
𒇾
🅿
循


ቃ
監
窆
݉
顰
ȅ
쨔
𝙠
𝓚
ܱ
ぺ
삑
轘
🕘

摇
〓
⁷
Ħ
🔭
紐
ᆊ
太
ᵣ
𛂘
💻
큦
傈
𑈂
魔
粳
𝠩
𝩁
穀
ᘷ
挺
収
迊
揪
徭
ﶤ
⇌
묬
ᅳ
𐎆
𓍢
𒊧
荣
ꎐ
ɳ
𒁊
﮶
👖
𒂐
蛸
️
ퟹ

䕱
ᇮ
ꃵ
ᆮ
㊗
军
펣
◴
釐
ퟱ
ﻩ
邹
듭
猊
赫
ﾘ
𐹬
蠭
弼
킽

쑥
ꡥ
🐟
့
遭
疎
𒍺
𠃠
拨
キ
蒐
ﳀ
槪
册
鏢
磫
ᓰ
証
渊
獏
ꈏ
󰁌
떻
扛
보
８
✙
𝩄
🦚
压
٩
꙰
⇗
ⱪ

素
뜻
ꀿ
ﵑ
坝
樟
È
머

旧
Ү
靌
𒁒
ꍚ
Ӻ
祿
𞸪
ᅯ
抝
𓈪
ꆍ
򭕴
≣
𑀢
𓁞
苍
哺
ﭛ
軾
鲈
ꎨ
ⶐ
徼
🍵
ᑹ
泽
✪
ꌎ
🙨
王
ṹ
樽
🡘
灏
ꄳ
ϒ
躋
踰
悹
덜
携
𛃸
撈
🖈
𓇄

▞
ꋪ
ⴚ
ꭣ
✹
唰
軅
⤐
ꆚ

ݒ
ቯ
樞
赏
𓌃
譚

෦
婵
𐙇
𐚖
젓
𒁨

ꍞ
榆
羽
垶
😥
ཉ
🦒
桔
홑
炼
᚛
𝣯
𝐸
𝒥
𓌤
𛀅
抵
𛃕
ⓥ
𝡎
զ
ɚ
ꠇ
⩷
ꂇ
ᬫ
𝡛
⏬
𒍠
ᕝ
ኵ
ጐ
∍
ⶵ
ࣰ
瑛
狛
ぐ
泓
阅
郃
𔄮
综
緘
糰
🏖

鴎
稕
ǀ
Έ
俢
𐜠
ぱ
㎈
𡴶
𛁌
፸
걔
ꀪ
ｳ
ၻ
𞺉
㌫
𓎽
韵
浬
𐚕
规
ዓ

𞹛
岔
ꉓ
𞸡
錶
疊
趺
訓
⟠
𛃁
賺
𒇅
▐
⟺
ቝ
讓
松
📾
끊

Ū
た
⯨
检
隴
予
㎖
𞸅
𒉆
屺
欄
愕
ⵧ
ꁘ
📳
𑁋
൰
ᵈ
婼
政
ℨ
⛾
≧
ጾ
🠔
ث
🙽
ପ
𓉞
𐹷
𨳒
ᕼ
ﮧ
⬄
磄
눕
耐
笛
ԁ
犯
ꦲ
๑
ᓟ
膤
봤
ꮱ
篥
𒅐
㍗
깍
碉
盃
𐹲

𒌱
𓅅
甎
𝥉
榖
戶
馈
𝕰
봌
圻
Ф
毐
州
婿
𝕛
ဖ
ퟩ
ﬖ
🙣
꣥
ꍊ
𝍖
𝐯
ℱ
څ
𝧍
礽
毁
ﾒ
︹
┥
择
𝦋
荤

⪎
밴
𝠎
ﳦ
ܞ
𛂫
ᐃ
ᜍ
ﭚ
𓃊
ᓘ
呵
ᜉ
苛
⋌
代
𑂲
🏏
ฆ
َ
ﰀ
〟
间
涂
ᡬ
²
🅻
轎
菓
᪈
︣
𥤦
❵
ꒊ
ᱱ
𐭬
ﾣ
᠁
ᑓ
🔣
浊
႗
𝡡
롯
骡
𝠊
姧
陬
沿
ﾩ
𰌡
ￖ
𝑏
뾳
𛁸
❍
爬
Ï
Ϯ
ࣔ
擯
⢎
֨
⫔
𝜯
얘
떨
扯

ꉐ
铥
ﰮ
钓
ኼ
鿁
ⲅ
ꏻ
鞪
窒
此
심
थ
𝙈
螞
Ė
⽟
諧
炬
𝖎
✶

😲
📤
𐄐
߈
ㄥ
≰
ꈢ
嚆

ꏷ
𝕝
魊
Ꝉ
驻
𝦗
ࣟ
ᘒ
籲
壮
𓎺
𝧶
ı
沛
ឯ
𝔎
ч
𝠝

Ლ
铤
纂
Τ
🠁
涝
戲
緡
ꝓ
립
⚟
輓
武
썸
脸
归
睏
្
ⓛ
🌃
ꌢ
八
𛁒
戳
󮃞
ᠺ
ꄯ
고
腔
𓃨
ऻ
ⓖ
લ
𐌲
ῥ
⚽
⊾
켑
炝
𝣁
囚
˶
龜
㏐
ࣜ
େ
വ
𞺕
ﰁ
⛌
⬃
依
𝣛
捏
ʄ
૮
⦻
တ
দ
𓊬
⚀
谨
鎭
ろ
🖅
綮
Ṙ
ᐷ
劈
訷
ཁ
ᛙ
โ
诎
直
条
韞
਀
ヅ
知
濊
鑰
畢
𝢶
ᔔ
鹍
⃯
ᘼ
鹌
┗
⼯
E
Ⱒ
霄
🎦
🦝
运
ᘇ
𒈿
滌
𐜚
掷
倆
Ḕ
𝩍
丽
➶


顺
廣
🎲
ﶵ
〃
ꃢ
ﱹ
항
Ꮝ
ꮦ
󾬎
יּ
ᱨ
悫
ẍ
હ
𝘔
찡
🥅
🔎
쁜
ऀ
ᙡ
了
̞
醴
✗
璜
ꃳ
ꐖ
媪
鉅
ﰯ
⍟
ﻷ
히
ᒒ
ܘ
Ệ
咨
🛍
𝨠
󠄁
扬
〄
⮴
🦖
曦
∠
哲
ុ
嚠
煙

搗
节
⽥
𒃓
戟
訥
〫
⎲
🤭
珙
𓀽
熾
Ã
ꈜ
𐋊
𝦨
遜
🗙
賓
ᣕ
갗
🠾
鸾
현
↺
ួ
覇
ꦪ
😮
֪
ﴸ
ⶋ
ĭ
型
ॕ
𓅒
邴
僕
東
娓
ᆿ
姑
棺
𝝾
ﻑ

ﳴ
🜨
ᚑ
獼
𝣥
𝣳
撚
埕
תּ
ꄊ
陝
ﺮ
🏜
𓍷
𒅉
ϖ
栃
∓
肠
蘱
Ῐ
┘
谕

漊
㉔
𐐏
𐎿
🍒
倡
쓆
🢆
⌔
팠
烠
蕙
》
ⶻ
⭠
ꎽ
𒈠
习
⇶
෮
𠵇
܎
▎
ᒴ
昫
聞
積

🼟
⅀
Ә
鍳
ꅐ
妨
ᬏ

🗔
罽
𐜇
🧤
ϐ
猁
🎱
산
ﺪ
◒
疈
嶽
託
ᐸ
ᅵ
實
󌋩
ȓ
芒
鞨
⩀
羹
；
픇
𓋾

越
展
🗠
ﵭ
𒋵
📡
𐐍

⦔
盳
🂣
책
틱
社
☿
𐑚
ꇬ
蝤
靼
↳
刋
♋
Ƞ
ⲱ
酱
♺
绅
𒊯
ᶡ
𒆥
蓃
ც
ﰎ
물
迷
𝧜
Û
▓
ﶢ

닥
ௐ
劍
̅
ኴ
ꡍ
勣
🐙
␇
ᮎ
又
ꀜ
𛀘
⧽
ꃞ
謁

幇
⏣
亍
🢫
𒉑
៴
葧
⅖
ꃘ
꼈
腐
烦
昺
𐑫
즛
ғ
ࣺ
毅
ㅂ
𐘗
⦲
൩
욱
ٔ
圬
𝐨
𝛳
𝪀
⪐
☍
摅
ا
⛪
ᐉ
𝐬
醺
昃
隞
ᔑ
佈
🧁
ٿ
ು
嵇
𛂶
ꌠ
~
摴
朌
⓱
⟨
🗑
⊍
별
楔
氦
厢
☸
顑
弝
𓌎
ⴐ
脯

ꡓ
筯
ퟷ
🌓
龠
⓬
௧
랙

🖂
💖
牵
𝒕
ᆻ
🞳
ᇒ
➫
窖
瑪
𐬢
狼
伝
腳
𝨰
ꒄ
竏
🡮
鱸
뗏
厯
𝛑
団
梨
ᵱ
㊮
ㅻ
市
弋
𡡫
ᆐ
󰀤
ᠦ
ꐫ
Ě
𝒽
ݹ
鱲
𓅍
𝧏
え
娲
🌟
ⵝ
𝕴
鸛
м
鴻
ⵗ
結
ǂ
몠
╅
𐏋
5
𐆕
𞸷
ꏯ
ފ
囗
宠
筈
㝩
迺
𞺺
😓
箳
冒
ᴼ
𝜓
ෲ
靓
𛂟
棘
ﭸ
Ḳ
宬
⒅
ꑵ
鱼
₄
͛
Ⳬ
タ
晷
𝦣
ⵃ
Е
𝅘𝅥𝅮
칩
✃

ဥ
飼
剂
랄
𝓴
ꦅ
턱
籬
튄
Ѣ
𝨻
𝑦
ᵻ
𒍅
᫛
ΰ
溄
Ꮘ
𒍣
𝒮
➽
ﶚ
圞
妛
ხ
Ᏽ
丬
ᖣ
𒌲
氺
ⲯ
⋟
ᅓ
奔
县
ᵷ
ꏾ
俋
匚
摘
¬
ꅰ
捂
茹
瀹
笈

‸
瑙
ᕘ
ꏚ
ね
𝦚
齷
㎌
𞸉
ꋹ
𝠪
𒆛
ꦫ
獻
𒂤
聆
᧖
Ⲛ

𓅛

⮋
蔎
𝄡
೪
豬
佻
𐍀
⩵
┧
✡
ڟ
来
↸
ᵟ
𓉦
ኝ
ᙉ
謸
栴
ન
ⷊ
氣
𝟇
砷
𒂿
獦
𤅋
🀥
ﭼ
⒚
П
🤬
𝤮
ష
ᔗ
勹
𒈾
𝥧
ാ
ꁀ
뀝
却
깐
𞺵
ꦘ
忣
Ć
喜

󋵉
🢗
𒈆
稟
誦
ณ
告
棄
ើ
ㆧ
蟣
셍
蟐
⑮
것
뚝
𞸜
빙
ແ
滲
씸
ﳩ
ꮐ
린
ꃂ
ᖒ
赵
碘
ᜑ
⛋
嬾
󈝻
េ
泻
𓂪
𝣦
დ
亡
脂
ᆋ
ꬭ
鎞
𒆆
ﳜ
↟
𐐐
滑
毕
┨
ɣ
塒
㉪

𒇩
戰
𝓻
애
Ứ

㍊
）
¨
佐
𒌵
ᬨ
획
寰
ޑ
ㅵ
𛂹
ખ
魍
脳
銮
㭎
趵
𒃰

巁
Ｊ
𝑗
𛂸
𓀜
𝨖
矬
🔂
ਧ
𞸝
ᇐ
젇
뭐
衅
島
ㄝ
⚣
幪
ﺑ
ꐯ
芣
壇
⺃
赑
従
﹇
⊻
瞄
ꁪ
以
菎
𒍭
𓊲
聳
楱
🞜
ᕁ
襍
棕
澮
𝗚
Ⴍ
𤄰
Ӿ
撁
ᇦ
ꜥ
💽
珠
许
𒁰
程
遂
敻
윗

륵
頽
ⴭ
𓇛
𝧚
鶺
𒉼
𓌟
😠
🕆
瀕
ᚣ
🅐

💾
칸
ꀯ
ㇳ
ᰪ
ꇦ
憬
ᒍ
괄
镶
𒌓
✞
顶
߄
🖛
롤
ⷞ
〻
𝩯
밖
힌
騎
鎬
𐁀
𝨺
⑶
ナ
鷰
ꏭ
𞹇
🦟
𒈙
ð
⤤

ዒ
蕎
螃
𝩻
ퟒ
𐐧
😴
렌
᪑
╈
違
ᖹ
搕
何
Ỡ

瑞
瀔
ꉖ
𒎐
🙢
ꂜ

𒇋
矶
𐹫
◠
ⵡ
𓅡
𝒩
류
䐮
🌚
罡
ჿ
蔬
ὐ
򪪪
휴

ﺬ

纯
𐭣
편
🍙

𤇣
𝐚
腠
Ƶ

𫋙
ꐈ
⭢
悘
♁
⨠

〥
뺀
縁
񂪋
矓
媄
綍
▧
ퟐ
𒍝
Ὁ
纥
猿
漏
𓍸
𝒆
㈜
న
𝢕
橫

🆈
𒉢
💱
掖
ዉ
ﶽ
⦕
Ḿ
⸘
第

锟
덧
ﰟ
徕
𒄦
規
␝
ⱺ
誑
笥
𒅾

)
┱
闓
啯
囈
授
祝
𤚢
兲
趔
̿
ⴍ
侯
沁
厉
軋
𐘨
곤
೧
בֿ
ﱡ
考
닿
🎼
ᶽ
０
ﴃ
𐌣
𝤝
皂
𐂖
簣
𓋈
烨
𣬶

┷
샬
鎔
準
Ꮼ
紋
🡄
࿗
赠
鐄
較
ꉳ
𛂍
球
泔
𐑡
🡢
喧
🎠
璐
酷
፭
ᄖ
厂
ഓ
ං
𝛃
⢗
𒉒
笘
陂
⚚
🠬
⥥
𝛊
䨬
摥
籌
🙧
頃
⚠
烏
饨
𝝨
汎
ഗ
蘘
ꡯ
আ
ﻔ
☶
ᑃ
蓘
𓈞

ٷ
쐬
跅
૩
ꃬ
𝢭
崸
润
ࢧ
ꯪ
£

պ
翜
۫
ᠵ
譔
䍃
榙
𛁑
𓋤
廐

פ
𓊙
铺
ꀝ
ᗭ
᭱
ཤ
ᵐ
筛
ᢲ
𒉪
ᘦ
稜
ㅑ
ﯝ
ᶺ
ꑞ
涌
꼼
ྀ
𓎅
ᵽ
诬
顏
吗
강
Ձ
ડ
Ƚ
嘙
腫
ﵾ
𝧛
𒇲
ꝳ
⧃
╻
算
깴
۟
ᬮ
蕉
ಷ
ỏ
퀄
㊇
焯
堗
茲
ᇩ
ⴞ
𒊍
🅳

瘵
ꇜ
綏
𛂬
ϛ
ᇽ
ʭ
ꊂ
秽
✎
倥

郦
𐙖
怯
𝪁
ㆫ
钦
ꏊ
嶫
ﺖ
諒
伥
⋕
ꅣ
ꐕ
࿃
ﲱ
倜
陽
跡

򙯬
▇
蝥
Ḟ
👭
ह
⨉
䞶
莉
쒸
卬
🆎
駢
邸
액
ꜝ
ꌷ
𒁼
蛽
휩
ḙ
ⲃ
𝣗
ȹ
忤
㋌
ሡ
攉
ﭗ
𐐿

ජ
𝓩
Ꮖ
ݠ
ݪ
諸
𝐏
琬
ﱘ
祯
枪
ლ
𝨋
􀀶
蒽
呛
Ბ
♳
⩕
𝤎

帵
簋
巷

䨻

🐉
願
卓
瑋
黻
𓀨
ƍ
嶍
擇
莊
ⴘ
ᱟ
鋌
땡
椹
ຖ
➪
𐩩
𓎫
㎞
ᔓ
ﺵ
Ｉ
🕲
𝘣
⊙
ᥴ
෬
蜊
Ꮿ
罠
🗌
ᵠ
Ａ
➀
필
曉
ᮊ
蒲
㎮
ꐸ
ᆀ
渗
⏴
丹
모
𐝆
죽
釁
ᭁ
菘
⮩
😟
𝔽
ٹ
鶻
郆
𓀇
爹
氚
ہ
缺
𝝄

🏫
ٌ
ሥ
ꥢ
▏
ᆄ
ᐏ
ﴉ
⪠
ﵢ
⎸
鳅
ㆀ
탕
𝦫
讽
ﰦ
겐
ဲ
գ
賣
ὒ
⯍

𒌠
Ћ
曝
辕
觋

喑
📟
𒁄
ᇧ
잣
ᄕ
蚀
暝
电
❏
惱
㶆
⛥
類
ޝ
𝤸
ໃ
伪
ᵕ
𞹴
呃
弴
艸
誂
ⓟ
楬
ꀽ

ਥ
ﱞ
鶡
衡
𒂶
淡
ꊍ
ⷍ
Ѓ
🏓

ឹ
᭮
ᛁ
Դ
橘
狻
ꉏ
汤
ꄬ
ດ
帑
鰊
Ḗ
เ
ꐌ
🎏
ꋎ
ꎎ
᪖
᱘
𝖅
萱
𤇠

鋳
ᗪ
🍯
气
⽴
ᄬ
痂
𐘵
頛
團
😪
塑
ꉋ
歉
⋾
ἰ
ℋ
먼
挿
ꄜ
ﲼ
咸
⳩
╺
岊
昌
ḥ
娐
⥩
命
ↅ
↓
為
ⴁ
桴
Ⲍ
耒
끗
ꊡ
璨
🙊
ړ
ֶ
ښ
⊉
嬃
覽
攆
𓅷
滿

ጤ
ꈃ
鋋
Ύ
청
ⓒ
﬈
跳
ֈ
浆
𒌽

ꉮ
ຂ
𞹬
酒
ဝ
🕼
逡
𝑅
佬


ᓷ
ᖖ
揷
ｷ
ꉵ
溅
䴀
🤢
𤅛
弗
艇
𐚢
뜼
ድ
校
牖
闃
谁
畜
🙛
縺
𞸎
⮯
﮺


𓅈
胁
𝜤
﹀
ୱ
𒊁
茨
𝩔

ꣾ
骞
媍
𓂉
媊
ᖑ
🞠
𝓊
舜

颷
౽
󰁮
⇫
ᐠ
𝢇
𝧖
ข
ॆ
ٝ
挛
⠄
ឿ
ꐟ
裏
挠
੩
殆
鏀
歆
𝗿

Ɉ

耛

岖
〦
⛿
ꑺ
⏧
낆
𐑥
⛫
𓅃
ꈲ
卧
Ꝛ
𝘮
繞

视
˳
ꝡ
𓐍
佳
佟
⛉
宪
Ꝁ
瞒

ﳘ

羌
⅒
참
祠
罂
ጏ
掣
✧
𓊹
鐃
粟
冂
𝘦
𝝅
⸱
ㄍ
ᵭ
ᐊ
忌
🌠
毀
ꏥ
ឡ
馋
ㄖ
𒀠
崢
ꬍ
ἄ
龅
ᑀ
󰁆
蟲
𐎫
𐁆
➳
ℤ
ﰡ
ᕿ
𒆫
ﳹ
面
搖
󸾧
錨
ߒ
𛂊
𛂺
𝒅
į
ꅅ
댔
殲
ꁽ
涩
据
載
Ԓ
沾
𪛁
綨
ᇹ
輕
ᡈ
ᠶ
≾
ṏ
簀
ર
土
娂
渦
␕
𓁤
偛
謬
ꑭ
𐑃
➘
婺
౧
􏰍
𐚤

ﲈ
🙓
⒯
罫
𓈘
𐐻
༌
险
ꑌ
盿
绡
艋
句
ᣀ
鈞
縄
󢽈
么
渋
ᬓ
㒔
🐸

Ǎ
웰
ￚ
ꉛ
龑
局
첪
ᕜ
琰
Ẳ
諍
剜
刪
驶
ٗ
𓃿
惉
𐑋
읒
鈺
旸
箭
丏
▣
稣
姆
阜
┤
ℰ
鵡
袋
ϊ
ᓠ
ա
⫾
簽
ꋵ
𓁮
蔕
🏎
ሬ
闔
ೌ
睁
ℜ
𒌗
𒂪
豇
ꍝ
熈
💴
͝
类
쁩
ﶃ
ಋ
ﬕ
尊
Ⴓ
妇
𝚾
◽
勇
ꇙ
ঘ
⛔
獠
¯
涉
ﵦ
𓎲
ಟ

ꋁ
吐
𒅦
浦
癡
阻
綢
ሲ
ਰ
𐌷
鲑
檀
郟
ᒅ
𐏊
𝣺
椏
扭
ƴ
𝟪
ﶍ
⬀
↯
𓃁
ᆩ
🇧
笄
겠
ꎜ
题
ወ
僩
鐮
Ꭰ
궁
❉
ﬀ
Ĳ
ﶜ
诌
𦬁
𓎪
ϸ
ᮕ

ꇍ
ಈ
並
శ
🙄
狃
蓾
𓃾
只
💢
莘
韬
ﴘ
ҭ
𒐼
坡
ｦ
ᘔ
🟐
𓆹
̬
넬
由
ԥ
Ⲕ
ග
Ǩ
鍵
𛁳
弁
𐹥
Ɲ
𥤫

𫿰
㌻
婞
ᇕ
ﷷ
䄅
대
⨤
ⷂ
⎟
𐙠
Ⴑ
ﶡ
ឰ
𝦷
ꁄ
𝥦
車
갸
滅
𐐴
윤
ਾ
曽
岷
ƹ
ᛓ
億
卸
杈
ᕺ
🖭
唤
ᔉ
ോ
辭
𞸭
咣
🢛
શ
⍽
𒋳
Ꮮ
嘸
ᔫ
恼
⇚
ꆏ
舊
※
芴
泞
耕
ڙ

⫺
𐙋
仄
穋
澩
႖
眠
𒀸

ㄫ
࣯
𝜏

Ղ
朱
📏
ỗ
拋
◚
ቓ
㉣
₩
旦
勍
𛃵
𐹾
颶
ꍒ
혹
ย
保
ᒫ
ᛜ
╂
飥
廋
퐁
罐
𓆠
ි
絃
禀
过
ᅰ
ዙ
颢
ꐰ
𝐪
廕
胄
怂
𝔀
ꃑ
ׅ
𓉷
茼
ꀟ
ꌵ
蓥
߅
෭
╮
剥
ኊ
ἀ
샵
𐑳
ᶗ
ᣑ

唐

♼
겨
∑
济
領


았
階
𒄱
ꡆ
𐐗
↊
凿
练
₦
駠
󰁣
ᚘ
𞸩
ﻠ
ꄅ
⁑
变
菫
ᾦ
𐑄
ﵬ
ⵢ
阣
冷
అ
拏
髅
㄀
ꋇ
ᙎ
𐛻

緜
驿
༻
躏
滸
牦
ဳ
𠜱
ᣰ
🔻
𐀕
ľ
ᣁ
扞

践
𓄱
🚫
💼

ᒟ
🛀
₁
🙡
🞤
ㅖ
৴
🥏
𛁁
ጅ
务
𐨡
𓊕
𝘂
晧
⓺
𝒻
鈷
欹
盛
셀
𝐽
𒊶
靈
迫
畏
₺
👞
ᘅ
ෑ
᱔
ᑞ
𒌞
橡
傷

ᢻ
铜
𐜵
ᔪ
ᵁ
팬
ؿ
🔱
Ầ
莖
j
ሎ
ﰜ
域
⟧
🔲
ፗ
D
𓄼

仒
뀌
⮌
뛰
𒄕
羅
𝑚
𑀚
境
ꅳ
Ἶ
茱
叩
佺
衮
ᅨ
𛀒
닉
瞠
㉺
١
洀
𝒏
ﮕ
聵
ㆇ
崗
ﬓ
홀
ﾎ
箔
𝚞


紡
鉤
𝦺
颜
段
Ძ
↖
៖
ۼ
𝐧
叔
ꙟ
뚷
𐑶
窝
🇱
⚕
有
뺴
꧖
𝒓

ﭪ
⮮
롭
攬
ೲ

≊
࣭
谔
Ռ
ꕔ
ꜛ
璽
氰
ࡔ
皦
𒀶
ꅕ
ᴳ
ᡀ
侫
ό
擡

벰
ﾷ
ꏫ
ᬸ
鍔
ೆ
燉
髭
犵
Á
陳
𐑝
Ⲉ
͏
翱
🐺
𓁽
抓
ᢺ
𒄤
𓇁
衎
𓈟
簇
粗
🅞
㉞
렁
追
ṑ
𓍇
슐
🞸
韋
恣
絜
붘
ᘱ
홧
⧣
ﻓ
ꀏ
🐃
육
Ồ
𓄓
狸
這
𝓨
댤
𓂜
鶚
⃰

餡
🏟

𒍩

ꅬ
ㆴ
ဇ
ꄣ
ʲ
᠅
Һ
梟
ﰽ
🥘
ᓥ
ň
𞺏
ɾ
⪓
ꝵ
猰
ﹸ
𓌹
🏈
🚋
抎

迳
்
臍
è

🙏
ᙂ
献
犲
𛀶
𐌸
ᗀ
규
亠
う
ॱ
ⵦ
ᇅ
̊
헌
梘
ʱ
匄
ᵶ
ꍣ
妃
𝦢

뉴
𒍾
🧑
≥
ꑝ

ⅶ
解
Ⅎ
ಒ
𛂪
𝤃
🡭
𒌸
⮛
󾌴
溉
季
Ꮀ
뉘
𓀀
🎗
ɫ
⃠
῀
ᄌ
𞺳
ዽ
得
𐚠
疼

ᛑ
羊
𠶸
ም
🖓
ὔ
𝐟
贄
ῑ
͐
펄
ẛ
𓀰
☁
𝐍
鲇
𝘱
嚕
Ẍ
ﻥ
𐐷
𓉀
惟
🎨
𝙂
싴
很
￡
ᒨ
Ⓧ
诅
劭
𐚩
여
ﯢ
≹
骆
⻊
𝝲
𐐭
ચ
𝓹
蜻
ꮫ
᱄
𝗙
ꑋ
ἐ
ყ
嫤
ꊦ
ⴊ
᠋
ፓ
해
𝪊
༰
ꒀ
͇
𐘁
ꀳ
騾
麟
몇
ꅥ
埏
ᇁ
粮
岀
趾
堑
𓂓
𓁦
樓
犖
𓄺
📺

꒱
斧
琚
𒀊
𛁊
匸
裟
琀

࣓
烩
📆
촬
𓂆
ꬄ
„
ἑ
၈
키
ꝯ
ㅆ
코
ቀ
ㄑ
𒅒
🥊
᮷
ᾳ
槧
备
ȴ
ﺠ
쿨
ນ
岭
筷
灌
闽
ꬬ
Ɏ
𓋸
𓈌
⍨
⍞
摧
𝗗
蚯
𒀗
፷
ᠠ
읏
𝩴
ﲮ
𐎕
恶
敕
Ƕ
睬
𓇜
𐎯
𐀚
℆
د
𐄏
ㅇ
飙
🇻
❶
ꮲ
桱
ꄥ
媋

ᶾ
𓂵
ﯭ
ﲹ
ꮘ
玻

飭
🔉
囍
仓
밌
憐
⸌
酗
𒊬
偗
珑
򳴪
瓜
ᗅ
🤙
𐎰
礻
쓴
桫
愔
ῳ
Ⲥ
ռ
Ғ
Ἀ
ͻ
繲
ᔂ

ফ
🌔
⫃
╕
찰
𝜆
檄
⎍
ጺ
⚡
ﲤ
岉
ﯸ
体
就
蛉
喽
学
௲
每
᪄
Ὴ
꧕
념
㎋
つ
ٍ
ﰊ
ἂ
𞺌
芾
〶
鞠
泮
𓏿
ꇥ
ງ
𝜑
旒
𓇿
芎
殳
烽
𞸗
𣻆
巧


꽈
𛃹
𐘖
⍾
䞇
甀
ℌ
폈
ꊭ

ಯ
⸪
ꎱ
𒅫
𝣟
ᰱ
含
ハ
呣
⊹
鍖
判
𝧮
🦇
嫮
∾
ᰛ
漓
┬
揮
梦
Ⴊ
🛒
妤
𐐹
ʡ
ụ
鉴
⊗
谷
Ớ
។
扲
⠤
𒌬
豼
𛃈
ᅆ
鲮
呺
֋
㋛
𝝁
禅
侘
遉
∪
酿
꧗
랍
뵨
Χ
ⵙ
⇊
嗅
👃
浜
ॡ
𝔜
ᗚ
ѧ
特
헛
𗝉
琪
妙
┒
Ș
⏹
𓈐
ꏗ
Ẩ
ຫ
㉳
𐝥
荑
丸
𑀣
É
ݜ
汀
溫
६
财
宔
趣
Ȝ
𣬠
ᣆ
実
𝔅
➦
划
ꉶ
ᘬ
🕈
ᑻ
𒋼
𓈮
衔
퓨
𝡸
慈
🌷
评
瑾
♊
ꎫ
𝢈
𝥇
ჷ
𒊞
ꃆ
ꜳ
𝠳
𝖀
𝓑
🚱
∐
•
ꈵ
󰁨
釉
𛃇
孑
Ვ
о
努
攪
凤
⠸
ꀨ
ꇰ
🥡
𓇯
𐀡
ᢧ
乛
⛏
匽
𓐟
𐐢
𒂏
១
ᱜ
🧒
錁
ప
缰
ꂼ
ﳭ
⭭
蝕
𖿠
パ
ਃ
忙
蛲
𒀍
郹
ﻎ
铃
ӡ
윕
凭
ꭰ
挸
險
ᴇ
葵
监
火
彚
ꍾ
ꈆ
𐚋
执
𐐖
𒉫
ﻯ
ℬ
誥
旕
ⲣ
ݑ
ꌏ
쓸
𐎥
𒆷
𝦸
ⵈ
῾
𝛝
ᾣ
厖
▋
ꂯ
ꋈ
Ό
ᶓ
肝
𝔩
⪺
ฮ
搤
ؕ
腱
✝
棨
᧘
莨
𒀌
ۗ
🍚
𑇧
⃥
⪤
遁
盟
년
謚
⥖
툴
襛
֊
ㅡ
ב
Ⴆ
ꍀ
𛀷
⣵
裵
򌯎
釒
蝉
絆
각
ꑯ
按
𒅣
禔
ㅯ
˜
剀
ꡡ
ꝲ
𒍘
⠃
邊
ಆ
、
諝
谈
﮼
㮵
弖
蒇
ü

诠
뿔
음
ઉ
ᆍ
槨
𝡿
雖
Ṍ

ᡇ
哪
𝗟
፼

飋
🆚
ꀛ
ꄓ
⧴
𒈹
綋
𐩮
𝧭
兙
짝
✣
學
ﯺ
𐝐
勵
蘧
🢅
🡗
珀
𝠸
膝
𝔏
𐜈
ꥡ
ጧ
慾
ꄨ
拟
峙
ꮓ
﹞
衣
ॖ
⒊
鬍
⁉
碎
罧
菽
⁈

ᬂ
繹
ѩ
🅁
⤠
翢
Ë
禦
𛀉
璲
🠴
襄

⚼
逕
₸
瀑
🎁
ॾ
ꄉ

ዔ
𐜀
槿
𓃆
ﮉ
栾
ῶ
🎊
ޡ
鄧
⪖
𒍟
疱
ꆘ
𒇚
庆
ޯ
撯
ㅄ
찔
ᓗ
॰
弢
🔏
𓎹
漂
폰
𝘅
큐
娌

Ꞷ
𝩱
ཡ
ষ
近
⫫
騩
睜
辩
넣
ﲵ
恕
𐩵
ꇄ
Ա
ྭ
𝤦
毽
稍
霽
菲
𛂢
⛡
汾
牝
㦸

肚
醀
濛
?
ｬ
𓋔
⍱
ꊱ
𒁌
钞
丅
ῌ
ई
𓊷
식
庁
Ĭ
ॎ
𒉙
𓊾
江
ោ
𒆀
퐝
Ѯ
幀
捨
䑓
ᖔ

垫
🞬
骷
皩
终
隺
까
促

训
￣
ࢬ
檔
鸯
＆
ﷳ
绯
🥙
🏿
ᅱ
⥱
Ṹ
🞲
ഡ
Ӆ
肴
𓂌


ࡦ
⏢
㍽
ﰪ
˓
ﻊ
善
㢓
ễ
ᵪ
琨
𐘠
⑱
閥
왔
ឥ
Ե
𛀈
ݗ
𓀩
𒅓
蹇
ꁿ
⏼
箫
🦙
耽
ꡚ
ར
れ
篤
垲
😍

𝨛
酈
替
®
𐩳
⒆
抹
𝕾

ﯿ
鍜
𝨈
=
卩
몆
༉
𓄘
瞞
楊
𑇥
╔
錮
𒍚
𒀫
ᕍ
ӣ
ṿ
楨
俺
谬
𓅇
桝
🥗
ゞ
⠼
匍
𓌽
᭹
⍻
Э


󾌯
𐭲
撥
ㅴ
༎
𒍌
ち
𐌀
供
➗
᳴
Ჲ
𝄱
ส
濯
𓅧
綬
ັ
𝛼
Ȅ

菌
𝩷
㉈

󠁧
Ӥ
👩
ꇷ
庀
枕
ނ
៱
鏃
축
╼
浏
𝑙
⪆
𝧓

窈
嘶
ో
ዀ
危
虏
蛾
ᔁ
狐
ꉷ
𝗼
껀

⬩
➿
⛐
꧂
醋
萩
捶
ᐮ
︍
袢
ᗇ
𒆈
翠
ﰺ
𓃄
🖻
櫁
ﷶ
訁
ទ
돠
獟
鰻
ኀ
📗
磶
嫒
嗓
ﺉ
摑
🢂
𒀮
ฃ
芃
ὥ
嫖
ⶉ
轄
ꭾ
堵
값
🤽
𝒬
ㄤ
郅
 
属
ᔨ
⠹
ₜ
팩
恤
≁
ᭃ
극
ᖌ
蠖
🌂
उ
䜌
🖄
Ş
垼
।
𓋊
𛂐
躲
Ⲟ
愿
鲸
擅
饌
⑾
⨺

厘
嗚
𐄙
暦
ꦕ
埞
᛻
𞸃
𝡚
𐀴
什
ం
籍
ᘳ
୯
輵
Ề
ㅋ
鎏
𒃌
ᚥ
☝
ಧ
玥
⪻
𓊒
⦧
𓅰
褄
꣰
ө
ꐊ
ኙ
ᄮ
岿
劐
⥾
戛
餅
욥
ߕ
ͮ
🚎
ຍ
奸
𛀣
缴
𓃔
쟤
徑
𝐖
尓
ᔚ
ᕾ
ﮊ
硯

ལ
蜗
粉
𓎳
🏃
𓍳
缈
영
Ꮰ
⮵
⅘
⁍
ُ
徶
它
ᛘ
礌
ࣗ

K
霏
瀬
攵
𞺋
𓃈
𓍰
ᡴ
앛
⚦
𐪕
蚪
젝
砖
⓳
벳
礬
𓀸
擞
ᔟ
ᗣ
𓀭
呭


ឱ
垍
ﶒ
൪
𐩽
𝣱
ⅺ
坳
瑕
᜴
ᚦ
载
𒃯
ေ
纍
ꏌ
땄
竿
駐
ऒ
𝐄
爨
𛃬
풋
🠈

ﱐ
‣
┊
史
馳
ꭑ
𨔿
🔃
侗
癩
섞
𒃵
𝚢
ƥ
𓋙
க
⧁
⸜
፮
룰
囼
機
𝚶
拢
𓄝
雷
槽
滋
ຳ
碰
嬂
위
⒮
蟍
㒞
퇴
尻
踎
뺄
ꌄ
単

Ǟ
🔳
שּׁ
🗡
ᵙ
廠
ڦ
躐
樹
🚦
庽
ꋮ
苫
ⷔ
拡
碑
脫
移
𓀴
ქ
훔
ϱ
鰀
𓇘
核
₱
衤
摪
𐐊
㉠
冇
맛
芭
𓍝
ឫ
嗣
🙹
ظ
ﳲ
⽂
𐙍
𒃀
剃
ꊬ
恷

︠
👒
轒
ぴ
⑯
𒉀
𓂑
漿
᠃
💟
🡓
🐴
⦉
🎭
௩
ⲓ
到
袈
隔
ჯ
摤
ⴅ
ᘨ
🥟
彤
𛃌
ꁨ
ﮑ
ݏ
ᓩ
咆
𒇠
ꦈ
唆
𞹂
ꭶ
餻
心
옵
ᔒ
🢡
墳
矿
ᬺ
嶤
禿
⚬
陑
紫
䆓
ߣ
囖
ᅇ
ꏝ
杲
ᚏ
ȑ
동
⚳
⛬
♤

ḳ
捧
ਂ
🥕
𒊩
𝦵
🎩
🚯
Ç
탶
瀨
匈
㎟

႓
琢
⼻
氲
胀
Ι
诰
Ҙ
⒩
▬
ﾜ
𝤉
雍
鐷
ច
薀
𝖇
🗶
박
ş
茉
🙶
𒂁
셉
戠
蚵
ύ
𓁱
犄
巓
🢧
瘅
ꈻ
ᑷ
በ
ག
灟
続
ꦥ
碇
藴
군
🐮
廙
案
醊
𛂾
𐐝
啡
𐌓
唭
𓍦
ᣏ
﹗
🧛
鳙
镆
𒂒
赢
ଆ
𓀑
򊥍
嗽
僱
給
応
訖
ᄊ
𝖘
犠
짇
隻
ꊮ
↽
𝣈

𐙶
𐚛
콸
喻
🌛
ៜ
趨
ᚧ
浂
튿
ᖏ
𒀭
ढ
ﵓ
齃
𝢼
諛
🔮
𛀪
⠋
𓋀
ヘ
霤
𝔓
ᙑ
딜
𒃋
撼
뵐
胝
ద
𝡘
֬
妻
Ḛ
Ｖ
ꡅ
攸
ꌾ
𐘟
՞
﮷
羁
𓐫
纓
ᗍ
𝚋
男
𝨇
ⱁ
⚐
က
𝐮
𒄘
𝣌

낫
丼
ꦝ
鋤
𝦶
𝟴

ष
Ň
⍵
탄
奠
훗
𝕸
ꇌ
鉨
眸
∩
𐘫
급
𓅯
𝧝
ꝥ
ൌ
擺
ൠ
𓌢
棒
𒃐
‷
𐛺
㏖
끽
⇣
܄
ꁉ
㎵
雋
𓌿
🐪

ᚬ
窶
壋
"
뇩
誏
ᒮ
𒁾
ꠢ
▔
外
豆
甌
臘
盍
𓀎
×
Ꮆ
塟
엥
槀
뎅
닳
𐇖
񦲋
盪
‧
靽
𒉖
‌
圵
ᥕ
𒁧

𑀅
𓁖
𝒳
ॊ
绽
搢
ᔡ
嗵
櫂
彦
᧙
榑
򄨠
أ

ᅗ
ὓ
ꁃ
뢯
ᮤ
𝡰
ꄙ
폼
卤
ᙼ
钊
𐐫
溷
ǟ
ꐋ
ᢡ
偝
␍
Ꮴ
釈
׮
𓂶
ઓ
⪩
ὑ
ꁳ
🕒
籽
ڛ
嘣
ᎏ
蟅
🗷
葢
Շ
🢠
竟
␮
🐕
櫚
눌
ೃ
밤
ῴ
𒂴
杢
ꋾ
𐑱
🢜
酣

𞹢
ꬔ
！
厄
얗
忎
𒉺
甕
᪅
₼
↧
앗
ᢅ
竴
⍋
ì
枙
ằ
芥
₾
贴
鷺
💧
ﻕ
학
㈹
⊩
🗟
💚
ﾡ
ⁿ
ﵛ
𝗡
𒃍
行
澆
쟌
𐐮
騬
ㅓ
丕
𓏵
ꈱ
𐙦
鐭
ꉠ
𐝒
㏗
ꀉ
۞
𐑊
𐛹
郑
饥
🖷
⪂
ⷌ
飜
ᾚ
𝠂
𝣩
할
꧐
𝦴
樋
ს
엄
Ѡ
ᢔ
𑀲
ϓ

╇
쪄
ᛮ
𐝁
ퟮ
㎑
愜
ㄡ
徳
贕
💣
钗
ṻ

ᇜ
褲
ᕤ
质
ᛅ
𓅎
稷
殘

ᡝ
謐
𝔂
仰
儼
𒌐
脓
‑
障

滥
𝥯
ፇ
௵
𝘀
ᢑ
౦
ﮨ
𓎊
🙰
🌰
ẖ
嫔
ᾂ
邵
𒌀
ꅀ

ؙ
ﱍ
🌈
ӏ
ꁥ
잿
❎
넌
🗴
秦
양
Ȓ
﮾
ᭋ
ꜰ
駟
蹿
ʅ
ᅣ

⌨
坉
𓉚
െ
🠠
ሢ
绾
箩

ﶥ
ᶣ
鮃

언
ꐿ

᬴
鬦
勷
ģ
ې
杻
𝚁
ᣡ
쇠
⋍
७
𓊍
ᒼ
哴
𝤞
ୀ
⋺
៎
🏱
崎
亙
鶸
Ѫ
씩
锴
纷
𓍏
媚
⤋
ָ
𝐋
ೖ
鄕
𓆳
🤧
ꍢ
𓄉
聩
咭
₹
趋
胖
딘
🐑
⑪
昀
𝐆
ꍁ
ἠ
邂
ꉴ
ﾰ
豈
ᘴ
𐎈
불
𐛐
🎞
֥
鄙
ഘ
𒄒
슴
祡
寺
黐
洱
못
𒆞
閏
특
潜
ᡦ
ꁁ
뫼
箕
⚘
祐
ኬ
🏼

ᅌ
Ⓑ
稥
作
틈
蹄
莺
؏
閫
煅
𝤥
🢦
ﰵ
󰀲
ލ
𛃋
ᒳ
￰
ᾗ
렴
⌓
ॴ
޻
↵
🎒
≤
忒
髺
Ⴗ
㉗
̃
ᐹ
𐑬
ʒ
𓌰
𓎐
庚
␥
鯱
ꆔ
员
ꌸ
妞
𒌂
⭥
郎
蛰
𝕽
䐓
𓐓
ृ
ꊠ
⪢
ᄿ
ϡ
🎃
⋼
󰁃
哽
艱
叼
사
Ɔ
躯
🅛
]
肛
カ
⑹
𝒗
ئ
曑
鎦
初
Ḱ
󾭩
賜
懂
ഉ

𐩸
币
丧
ᕒ
ᑚ
৶
禽
僵
𓂲
窮
ࣤ
ꏼ
则
⥶
椀
홍
寻
⥘
순
՗
⩦
刊
ﾌ
ꎪ
₋
𣈻
ض
𓁟
Ჱ
⏪
⬫
𞺧
㌧
ᴃ
鯷

ண
仌
羮
ㇱ
🄾
渭
⸤
呒
鎌
唋
ኜ
ᚈ
⯋
助
ኍ
텝
멈
귀
枣
⸧
󰁦


🙋
嘉
Ꮉ
鵰
ꈍ
隕
茎
벼
⠮
╊
𒄓
嘢
𐑇
从

ͩ
⧉
ੲ
𒊤
澁
緬
袄
𓂤
邠
踏
椦
恿
᎗
ꑁ
𒅌
自
ᑭ
∇
Ⲗ

ᘥ
Ⴉ
腕
ꂉ
𝢦
𝕞
ꉞ
ꑂ
書
菩
🎺
ꊇ
𐨪
빗
떳
ꬖ
长
ፀ
閻
𛃑
𐑻
🎿
Ꮩ
걉
ﷱ
𑀉
露
⩜
ዩ
纸
諭
𐑮
⋆
𒄿
𓎵
𓃠
討
ἷ
述
茸
ꂿ
ኌ
ᆨ
𓀍
ꌹ
鶉
ᶕ
력
ẏ
ᄸ
등
綉
몹
苑
ᶊ
毓
陮
򊕆
񘦵
중
ㄪ
𓏦
ᶯ
𝥲
点

ᡥ
𝕪
甭
ᎆ
𐜬
硅
ά
頚
Ʌ
ࠍ
𓆉
𓍁
무
종
𒁟
ㄺ
翳
說
撮
ᣎ
◟
⯅
댦
疗
⊯
ǉ
扶
㆒
⨸
璿
𝛄

ƨ

Ꝭ
搏
롲

ڽ
峚
Ģ
킥
煎
渴
ફ
碛
킵
ꈤ
󬥝
跻
舟
ἔ
🥝
莢
涸
弱
⎙
ﷀ
𛂔
చ
ﬁ
𒃾
趙
覗
딪
ﶻ
೴
对
违
禖
ഋ
𝗶
倌
ꉤ
郭
ᠸ
龴
耑
蓍
␂
麝
৳
⫒
ꝶ
󰁯
升
ᒑ
國
職
菜
ཟ
⯩
Ღ
祗
閧
捊
ﰑ
텍
ｙ
⨿
钙
股
󽡂
ূ
Ⱡ
ꙑ
딴
ղ
孁
🟋
⬎
슝
ƙ
ㆶ
갔

封
曳
ذ
猙
์
🍱
ੰ
🖤
𛂉
ꌻ
ﴡ
該
ᙴ
𓏃
🏶
ᢹ
䵥
𐜅
礁
┅
ư
豳
♸
ᡎ
🚅
謡

🟏
𝪉
᪵
荵
猱
斲
將
♿
ꀭ
걱
힝
浇
༄
➜
漠
Ȑ

ଳ
윁
紇
⓾
千
ﮓ
ꮛ
𗴲
֝
噬
ﾖ
Ʊ
낍
雲
ࢳ
ቄ
株
搔
沮
肳
㈱
┐
𓇭
⢕
ᴟ
֡
ꄖ
🐻
毫
蟎
🌺
Ӗ
⥤
Ṣ
ᴚ
𝕁
ᐿ
脊
֚
Ɛ
庄
릴
ﰬ
钕
鞮
Ṉ
氾
񰃦
📸
動
及
⓭
ា
𝕨
ଦ
譏
希
施
ᢦ
毡
🥄
𒄁
┵
조
𞺯
ᗐ
㉰
㍹

ᖐ
⪔

ノ
豫
挖
⁔
ヸ
🛹
𞺲
-
ഷ
ṭ
芝
ీ
捌
ꎤ
ቨ
婶
𓀠
ꃩ
뵈
➚
掙
栩
ꊃ
⫛
᭣
嘩
ﻼ
⥪
瞼
ޟ
⺻
ﻦ
പ
🍑
颺
悡
🕨
ᛥ
⋩
⌟
ృ
₉
𒄬
ゅ
ἕ
ﻁ
説
⦗
Ý
틸
𥢍
唾
③
獣
煉
򌝓
馻
ᓑ
Ⲃ
Ე
싸
𒁤
梵
훌
ᵍ
扱
𒀻
樺
ڷ
ꂸ
ꡇ
♡
ꑮ

矫
⏕
Ġ
⌽
縱
𒀺
愽
Ⲡ
㉖
🏴
΄
﹠
碳
𝔪
Ɓ
𐑔
𓂖
ꊵ
𦓡
맵
ꦣ
𒅪
̺
샾
ﳇ
屢
ස
ꦙ
ﶰ
ጄ
ꆪ
𓆁
ﳾ
𝣙
𝓼
詡

𤅢
睦
煩
𓐎
𒊎
ᚊ
𐐑
脩
纊
谛
ꉑ
⒴
𒂇
ꑓ
𡳿
𒉷
𝣊
٭
𝓿

蓝
𐀟
ᡙ
怀
˚

늑
𒋢
⽣
Ꜣ
᭤
ෳ
拈
⮨
豅
⬇
덟
ℓ
𐨟
ﾪ
🙑
궤
ꮨ
擘
⎫
𒇁
蕪
礫
𝠒
灵
廂
𓏌
𝑈
᥊
姶
锞
💥
濙
þ
ዡ
ᆣ
ऽ
蠱
​
𓎼
𓐠
✖
񗈼
嚨
𒋧
🤘
賩
􏰮
𐊓
𐨢

⣮
⮪
馗
즌

౾
┺
𓉆
ż
𝦊
鵙
ڣ
N
宁
੝
≙
𝠷

𓇰
蹊


ﷺ
恙
𓅾
쬬
򶟫
🐣
🀨
捡
痛
荈
𒅞
ȥ
Ჰ
ǜ
↕
⬤
🝫
妗
洃
ဒ
砍
𐩲
𝜭
驯
麻
鬃
𝑳
宾
霰
肮
𓂾
𒆶
蕾
縞
𒆝
𒁸
𑂰
ඩ
胯
ᣚ
ⵞ
생
鳩
ܜ
ள
繪
ﶴ
坊
扽
⛼

ᓇ
🗆
ᬑ
괘
೮
ᙅ
𝢴
𝩸
乕
回
📿
🦡
𒅸
탱
𞺦
邦
ꂔ
嬲
埽
𝡌
ꄦ
𝑾
킹
灸
ퟎ
ɢ
𛂛
断
ட
🏑
硬
捜
焊
𒄷
蹜
ࠄ
郌
ⵖ
𝥪
銖
̨
Ⓜ
冑
寶

⌡
ة
廈
𒁃
⸶
𐭧
ڠ
ᬁ
𒌑
𒇀
𒂻
ꇣ
尸
🆗
𝙳
墥
𓃜

𒉈
ꋏ
纪
侦
⿱
ᐁ
煦
첸
𓂺
睇
ሙ
肸
׈
⣿
􀀸
غ
𒌷
갬

继
ᛵ
ﶓ
🔥
떴
𝔸
𒁯
൦
犬

鏜
Ᾰ
侣
翘
ϕ
餃
ᰬ
𓂚
蹴
ే
恰
胶
𝦄
𝤄
ય
针
ⁱ
溢
옷
꜊
🧾
ﰸ
埶
Ꭳ
騜
Ⱁ
𓂂
屈
ݻ
ॐ
錜
𝩹
ᕔ
습
膠
최
Ɫ
🛳
𝔚
센
🧹
諶
ꌋ
♝
放
🗤
👑
뽑
񌍌
𦒹
𐘽
𒋞
ᓎ
ₖ

𥢂
呷
𝘪
驊

잠

壹
ﲯ

苴
ဦ
♫
ۧ
帥
𑁄
𒄈
ᘓ
ዂ
嗡

崚
莠
糊
勲
သ

ꀴ
𐜉
ᒤ
쬐
𒋍
遇
妓
ꂎ
ੈ
烱
ﱭ
⤽
⧭
ὦ
𓏂
Კ
⋅
雷
Ƹ
᧕
磺
鳰
陕

𐱃
ٵ
妍
ᬢ

ﱤ
齎
᱁
焉
魎
ᗂ
죄
ꞗ
አ
豕
∶
ꮚ
𝩣
淸
溶
遗
🞍
ꉸ
⅟
ﰷ
夢
띕
Ｚ
闘
⇃
Ὦ
𒂱
貉
宴
ṡ
Ꮗ
😖
𝔒
熵
扂
哞
옅
ꁬ
ꊳ
ﾤ
񤄓
🎕
𛃔
鏕
𝢵
⓮
脷
蒭
द
ꠝ

岳
𒂍
尺
亘

ﾕ
៏
ꑬ
פֿ
ʷ
𒀜
穢
Ĵ
鉉
🐇
ꑄ
ᗛ
繧
乾
빈
𐩠
ℵ
砥
🔋
胜
ꦇ
ꍥ
洩
∝
🦕
婊
ᛴ
卦
堅
𒋀
앚
ᶄ
ߘ
콥
𝓲
␊
칠
刿
ꅉ
氖
𓋪
委
Ȳ
ꮑ
🌕
沢
ፌ
吞
韶
嚀
𐙘

񣡢
だ
阪
溝
𐝃
✌
ଙ
🛉
ꁎ
𝟙
薙
圄
೯
殒
𐨤
Ȇ
𒋹
悯
Ⅱ
파
록
弯
┞
㈢
仗
흩
琵
ౡ
碯
⚍
𒉚
ᣳ
🡦
ት
馂
𠁿
㊽
𡊻
手
肓
᭰
𞺬
劒
Ꙋ
𐘩
⚞
𓎂

던
冤
标
韓
ۍ
洊
ꠟ
ର
ȉ
ႆ
る
蒟
操
𒈛
𝓀
∀
仐
맡
ᑴ
約
𐑉
蟀
眾
琳
袍
૨
Ԩ
ヒ
篇
ⴗ
軲
ᭆ
涯
⪦
⌍
Ƌ
엿
࿔
𐑙
𛁱
綆
𝒴
𓉬
鬮
🞂
⒏
詣
ꈁ
ặ
姫
饂
𓆔
흉
Ⲙ
亵
嵥
讃
凾
🏩
𝡬
ﷸ
ಠ
钉
𓇀
𤅴
ꌺ
윙
잘
蛐
ᕴ
🇦
𥢃
ῖ
⊓
嗔
䠀
᠖
𓇗
迣
𒍜
꭛
៨
ӯ
蛋
𝝋
ⱶ
ਹ
Ⅷ
ﲾ
⮈
𓄎
🐝
耳
ꅓ
軍
峑
𝤑
ꏆ
밬
⌤

⩟
𒇿
ﬂ
ὡ
숱
ራ
俎
ᛏ
軩
ﶖ
𐀀
ⶢ
🧬
𒅯
與
🍖

星
𐡋
宅
ଝ
◩
ퟨ
ẋ
姹
喘
蹟
ࡵ
粁
ꊘ
欱
衒
９
ꉦ
萎
𐜜
ሁ
Ⱥ
熋
彐
ࢮ
ド
亽
𝓤
𓀕
稡
ꫫ
ꅏ
ை
𐌐
𝠡
뤬
ứ
ǋ
갚
ꃐ
𝪋
붖
瀧
Ổ
殭
ꁗ
秩
𓍚
⁏
𐁉
猶
ﲫ
绮
嬬
噛
和
핍
⇕
似
厭
鮨
ₙ
ꠣ
🥺
瞓
仚
❋
ﾵ
⩒
ﲟ
僉
𠮵
髫
𐹳
ⴕ
唶
ᡒ
ೞ
၅
浥
⟢
🧿
랩
垠
긔
侁
ﭙ
珌
ᙏ
ቪ
꡴
銼
𞺢
𓁾
ힿ
米
ꂷ
䏕
𓂗
茾
ↆ
ရ
𓊑
碓
閪
🍇
𝛥
Ჟ
＿
貌
ࣻ
跍
𐬥
𝖂
脆
🗸
雎
𝡜
ꃨ
၇
㗎
ⓡ
㈨
ꆢ
絨
⁊
ˎ
👅
寬
ᬶ

س
蛹
𓁇
ڒ
𝩜
轨
ឝ
鳆
៙
സ
䒑
Ṏ
𐬌
治
板
現
🇿
ጮ
撞
🝬
ᖕ
𓍔
🢚
縒
绩
ⳉ
滓
襟
Ϸ
难
紀
𛀋
🠺
荪
遣
𐛮
住
帘
宿
夷
ꝏ
陌
쎅
Ո
の
ﴝ
脅
寞
ꉃ
⁅
𝗔
胃
匯
𝩉
岰
񱛦
𓌗
𝧋
嗎
暩
ⵌ
臉
聽
🎣
ᆰ
㎙
၆
椙
⫂
ߎ
󰁫
𝡨
Ϣ
獳
蔷
ꃝ
¸
肥
𝜒
Ⲁ
桅
𖏕
⢇
坥
ⴷ
劓
𝛿
в
ﻌ
Ｈ
🞋
렉
󰁗
ꅋ
ỵ
𠱸
鹱
े
ꟼ

ᭊ
ꭻ
地
ᄫ
鑫
ꡀ
鐬
있
ﭵ
릉
閂
ꄕ
灯
ꀓ
譛
▲
氮
鷗
👲
ఌ
ဋ
ᬰ
潡
闵
𐤗
｀
汉
🐆
缅
ॲ
郄
𓃱
玕
殇
睹
ꍘ
𓁏
ꑰ
ᆺ
魷
ơ
껄

◫
𓂘
憷
㆕
琐
ᡊ
𝐘
㎻
ö
間
ᓡ
🛡
𓂝
𤂻
ⅎ
➆
𝐓
ѭ


❰
섹
𼪵

垛
钲
🚨
挝

ꉡ
ȝ
较
𒊇
ヴ
肿
Ꜩ
🥤
ꃛ
ﳈ
➷
𝄂
𒁿
ﭱ
𒌁
礦
튕
𒋝
ʫ
𒃕
ป
𒈽
幡
穽
を
ꉄ
򾎹
╋
ܬ
憊
⦨
𓂁
鈀
ﯕ

小
鎩
ᅛ
ἡ
臾
𐑭
𒀞
⁦
ଟ
ᾅ
𒋥
⋔
𝑧
ꠥ
䀀
ﾥ
쏩

☀
🍟
假
螣
⪕

ﲭ
蟾
앵
림
ᚴ
ဌ
𓋳
␠
苕
솋
ϝ
ｐ
錍
θ
┲
炀
𛂱
稀
ḯ
Ἐ
鳶
逩
ﭴ
螇
㗦
圣
🕕
𝩛
𓃗
ው
ᙬ
᧓
𒆎
꿧
Ი
𛂧
󈞿
罴
⭤
ᓹ
窟
䧟
컷
赶
뙇
ﾅ
ﭘ
ꎠ
ῢ
♕
ꄲ
ꈧ
ł
ㅽ
ᠮ
桟
ꈬ
訣
尚
ᡲ
ਜ਼
訴
금
⟸
🎍
緼
獗
躀
냅
㎚
ꋱ
唬
𝩠
뀐
ⴔ
𐭃
╬

𐘹
刳
縵

杨
Ỏ
𝤆
𐀰
ﷹ
🥳
˖
瘀
У
ᒦ
鍑
拷
⟁
舎
ꅚ
𝠼
斌
噹
🐩
諌
🞮
槍
돕
担
⸥
廿
ꦶ
ﮏ
ǡ
ᢎ
句
ꖊ
酬
ﵪ
𓋡
💈
歴
ᖽ
Ა
𝠾
咯
ꉀ
겹
⩗
Ҍ
ጸ
ᠧ
︡
҅
𒈥
🛐
邋
锃
ࢰ
때
𐑛
傼
𐎸
𒇷
享
⍲

穩
𓄖
𐬙
薔
艮
Ἥ
᪉
粵
乗
嘔
耙
🔸
詮
Ⓚ
悾
𓌑
잼
𓉲
屃
⒠
𒍊
🆓
ꍏ
糬
ꣶ
𐛯
ꦔ
Ự
ึ
🐽
ꃉ
🠨
ⷁ
🕿
⭐
ꑣ
⁃
麦
₿
𝔉
导
ﰕ
ᑘ
赔
᱅
ቡ
⦃
ວ
ܕ
Ј
ꆤ
펐
ﯮ
𓃬
⪅
ڔ
쏴
🗁
约
闊
᙮
⫭
ㆠ
ꂈ
𐜄
񾖾
湖
ဗ
𓆊
𐡌
喱
🤷
⯇
ꎷ
𝑫

🚑
ъ
总
饣
帄
ܳ
略
⏲
ﴽ
窜
ﴓ
譸
꽁
ꃠ
񟯶
ﻣ
🢟
郯
ਙ
寗
𓀻
ꌮ
㏔
鴣
呥
ᛩ
ꂊ
닮
𐙻
Գ
앤
紬
ꉣ
颱
य

𐭪
蔪
𛂙
О
斜
🥶
蒜
狒
𓀯
춧
朩
💜
ᵊ
ᕪ
𡈋
吠
⌯
ѻ
ꣻ
溯
𒂽
ᶃ
𒁷
𐜐
𒆮
✩
ꍤ
利
Ȗ
ီ
蠢
ᇄ
딤
狹
茏
ꁋ
ᵉ
ꎯ
⭯
孍
㉱
Ờ
Ȏ
張



Ù
𓐗
绥
𐛼
𝡓
䳧
鞬
ཬ
抒
ȩ
煬
肵
𝢿
麁
꒪
ꐤ
𒇈
ᾎ
ᠬ
ݟ
媳
閉
ꐣ
ڳ
🐫
綽
향
靺
於
날
ࠢ
᱙
ﴀ
搆
癇
哔
솟
ꮭ
֭
ላ
㉦
ҩ
‪
㏉
늬
長
些
셔
旁
᥍
☒
💅
𒅇
斗
淫
軫
樂
󖾩
📂
𓍯
𝜍
̓

擴
ࣱ
敵
𓏆
Ⴖ
Ҭ
道
🀧
Ӑ
𒈎
㈧
氵
ㆯ
霭
ᅦ
踴
ヽ
輯
ꦹ
ꑇ
渀
𐌱
ꡈ
𐀲
ᙝ
甚
뽜
崖
𓊦
罔
繁
⸩
𐰺
孀
私
谴
ⵚ
鄔
텃
귄
ᎎ
鰲
赳
ﴷ
쾌
ꊤ
搬
㎏
𐎱
𓃶
🎹
炩
𐙼
𑀻
ꇠ
Ⱀ
򽏍
ꡫ
𓋲

ࡏ
ᄀ
喇
ඓ
滎
改
耥
羡
曙
⏸
区
ሯ
̋
ঙ
距
桄
軌
遏
𒍏
ⷚ
ִ

咪
₡
塢
ֽ
ኣ
ᬵ
ꄟ
𒇛
髟
暕
笏
어
𝝙
ⶤ
ੁ
𝕱
𐚥
템
睱
⧤
𝠐
‒
⦫
ϥ
ℐ

ᬆ
黑
犀
啴
鄺
鹤
珩
𓊜
➯
𝚌
𐚍
娅
≞
𒅶
ㅸ
臬
뻔
ؘ
평
򌰘
๋
𒌋
瞧
ǿ
抣
맜
౺
🏻
馱
✥
𓊘
钥
穂
둘
🠒
臆
￮
苣
⛷
ጢ
򲔐
皿
部
嫠
ₐ

ँ
⥐
𑇯
賞
🦘
ᆥ
ǩ
क
ꮯ
镭
炸
􌸓
𣾻
ڱ
誰
咍
Ḹ
은
ŋ
ヂ
ű
Ӛ
ก
🚴
⌊
᥇
␢
𐙽
歳
┶
づ
򶝠
ր
矍
気
媛
ꂖ
ﾾ
ヷ
ß
ꏱ
ᥲ
𒈊
ꊝ
ᆛ
밥
荔
晝
𓀒
ㇸ
泳
ኆ
昧
⪁
섭
𝨊
𒉱
装
−
ٱ
≖
κ
札
⛄
窥
🔚
ഹ
ំ
螙
ҳ

ꅺ
𐝢
詐
僾
ẫ
𝡐
ސ
燦
淺
𓏝
鸨
薛
ꮖ
𐘃
Ǒ
№
謠
ࣽ
ꇀ
丈
ﾴ
咀
犍
🤞
媵
好
ି
ﭭ
▊
ം
클
🐢
ѣ
გ
֔
諫
ꉂ
𒋤
檨
ﰐ
阗
纟
ழ
踱
仑
쿤

Ⰰ
ু
畅
拼
궜
;
׆
怡
Ҡ
🄸
ሸ
Უ
⥠
🞪
󾟳
𝦧
禁
ㆆ
≽
ᡄ
噗
𝦬
蟆
༚
ˠ
𝨣
🙐
🛣
ѥ
𝐊
獬
ℂ
浮
副
🗎
ࢴ
矇
🧡
ˣ
ꁏ
寧
𓊼
诣
ᐘ
ᢞ
齥
𓉤
ᘟ
풀
峇
񄙍
ಪ
侴
菃
𐛎
瓓
ᛠ
᭟
ഊ
⥗
晦
♟
歡
℡
子
词
𛂴
¡
慑

↪
∌

㈥
𐌿
ﰘ
≂
⏱
禕
ẝ
今
ᇭ
惊
岣
𑂍
ኔ
笫
ᙍ
漁
蔚
蜉
𓂿
𝕦
ﰂ
לּ
٤
봉
ӎ
꣱
𐏕
硼
ቂ
🜡
ᅂ
戍
₆
⌣
𓎆
ೠ
龙
𝒜
ඹ
𝡲
ᾑ
Է
ن
╠
鷲
雰
藜
󲆃
͹
ꂕ
靜
📪
丛
│
需
僮
鈦
蟷
堋
𓀓
渎
茄
酎
傀
𐊦
ᔩ
ଠ
ଗ
ꋠ
候
鎮
ⅵ
ⴳ
観
ﮘ
ൃ
𒍖
㎳
Ů
𒃥
⤶
央
謨
擬
ᒜ
绰

ᖧ
𠃩
コ

➰
恪

갠
🌉
ヌ
逈
掾
ᕵ
悌
ྟ
譞
旳
衆
远
ꐗ
墜
⌛
醚
权
滤
厌
ᗞ
𒃔
득
ꐄ
ꂵ
飘
酸
美
⋖
𝣤
ꋶ
ܩ
놨
ʬ
Ⅳ
펌
鉺
ྒྷ
沒
裾
𝤚
𓁶
ᾐ
ꆠ
㎣
ᔰ
🂠
ះ
袓
摟
𝘼
᷿
𓄒
۶

𓁙
೦
𠦻
ὶ

鯨
ԓ
薫

Ẁ
捷
ݐ
벆
ឮ
鷆
懊
覆
🍉
ᄼ

𒅛
ﮁ
ꎹ
⑳
鉑
ꡳ
ङ
⩘

ꉙ
ﴥ
ᶒ
拿
༤
娵
𐛜
𢊻
衼
琯
ꊫ
挪
▗
쳔
ꉧ
蟻
鱇
兩
絞
阮
븐
膃
᱕
藍
🞾
𐐩
󰀱
㉮
՘
֠
𡃁
🀦
𥯕
壑
撸
ꅷ
𓈱
캥
𓏔
ﴄ
Ზ
╰
驗
প
뿐
톰
𒂕
𝣿
暇
趫
岂
ᡯ
辯
婴
𒈫
𝘄
𓄹
}
嵙
🏚
𒆨
歛
⮫
장
ⶩ
ٸ
압
啫
Ṭ
𒇸
醆
⠕
ᑎ
◔
ᶶ
嗨
𛰑
叮
찮
鬊
𓌐
芨
嗳
【
𒆐
𓇐
𐇞
雇
呼
圩
🧭
草
篩
𒉲
ꦮ
娯
𐀆
屄
얍
⥙
⁰
𐡅
ꎓ
貲
⺖
擒
ມ
끄
🔐
𝡥
ㆢ
ﮰ
峽

鴿
Ὄ
⪝
┟
𒎃
홉
才
෧
⧞
ᗖ
ኂ
ค

ᕱ
🗬
髪
逶

🐼
భ
𝧡
თ
ଘ
𝥞
ᾰ
߂
🎤
인
⥜
鈍
償
ﱲ
𝨔
傕
鼐
ﵰ
⁶
ɗ
ꄚ
݄
𝩀
ሒ
ꦤ
ﺋ
儘
🡩
܃
ꆌ
ㆎ
⥮
睫
Გ
ᕯ
뱉
ꌧ
ḻ
流
𒀔
׺
弈
𒑰
ᙸ
ʧ
𐜍
𝓽
呑
僧
ᓱ
ⲁ
૭
{
ἢ
𒌝
𓄊
ꏿ
ᕅ
𠆼
щ
ㄓ
滕
睺
ꂦ
⇨
𝓯
歪

呟
ﰭ
ⵔ
꿈
蹣
𝣑
敭
🎂
ﵡ
ᛇ
𐑅
盯
⛦
출
𞺘
͜
쯤
𒉞
ꍂ
✨
𒀉
ᐧ
썼
ˍ
┾
᭗
ਬ
鴟
𝦑

𒈻
⠠
🔞

☊
𛂂
🅺
ⷣ
燄
罣
ꈗ
ᓺ
覡
ⅅ
ꎥ
消
誹
🍓
锭
🧘
狆
詆
紹
𓄅
ꑊ
ᑑ
약
ㆋ
썥
绣
쮪
尙
ΐ
蹾
𓌉
𓐭
汨
怓
𝤬
ũ
整
璣
ఛ
ꄗ
ʸ
혜
檢
𠞗
篁
ﭖ
⫬
锎
綻
ӳ
𒊗
⇩

㏝
ל
燭

󰁷
☽
ᅝ
𐀨
皐
識
➋
ᣪ
Ꮬ
🐿
睚
ꣲ
啜
ꊎ
邛
ή
栄
彗
謳
🧲
乖
ꎏ
錇
𓇇

ꦧ
ꐏ
𞹝
ޛ
鉲
ᬳ
滚
𒆱
冊

ﴬ
ꊲ
👈
霙
啰
┓
𓉋
巩
უ
ᠴ
콧
੯
🗄
嘴
ǰ
鬭
🚻
琥
埙
😳
ퟓ
郛
ଧ
𓋥
㉚
ᣲ
嚼
𐛽
🞓
邁
粤
𑂳
辥
긴
𐹮
⩔
Ꮪ
𓁹
琲
𓇟
ਛ
𝝎
藍
ߖ
᥄
ᢸ
ⰾ
ߦ
ኄ

폐
傢
廻
飨
Შ
℄
𒍲
歲
𓋒
劇
덫
纫
㎢
虚
❴
𐙰
𝙲
𒂆
戜
藿
⎩
扤
𝡙
𝪇
🝲
ꦀ
ம
ꡖ
ꞌ
右
Ó
𤊻
屑
鬚
❝
ⷈ
俞
ኳ
ד
ʆ
ￂ
蚧
𝡶
⏚
♂
侠
ଥ

ꄁ
𒊠
淹
↭
𒇹
⏃
痊
ퟵ
😈
똑
😽
ͼ
໘
ᐛ
۽
޿
ﱛ
迨
翽
𐀐
㎥
션
筆
鋭
麤
༢
𝢱
７
碢
𛀤
鋯
腮
⾬
ꬌ
Ẇ
곴
𓍐
販
⥨
ậ
ᶖ
繋
眎
𐝠
Ⅽ
綾
윴
ᛢ
ര
𐙉
謆
소
პ
𓃣
ᒾ
羙
ě
🐂
ힲ
ꅜ
ν
室
賔
솥
馚
⥿
枯
ਚ
ⲭ
񨚑
☵
𝠧
🖫
鍛
項
ᕷ
치
⒦
极
飽
ﺭ
𛃎
邏
Ի
𐛁
嶜
郂
ꀚ
ᇊ
忧
𓇎
⤣
裞
╀
ࢣ
済
꼬
盲
ᾁ
﮽
ꍍ
፩


𒁅
ᵩ
ࣶ
諴
嚯
佞
𐙧
児
ᣖ

𒍢
ᖠ
𐇼
⒋
取
ᖷ
决
ᴣ
ጥ
០
ᴿ
ç
嫓
𓂢
⋷
᷊
璼
萪

撒
ᐦ
〕
쌩
海
從
𓈒
浄
ᇠ
瘟
⨴
𞸯
ꦯ
𞸌
Ǯ
𓅴
󈞨
ٜ
𐇵
᮸
猎
坨
ㄹ
그
Ἡ
ꈣ
築
扌
𝓾
잤


ꭿ
構
锚
〯
𝛚
乶
ᴓ
嗈
𐇭
꙳
ኈ
旂
𛂤
엣
涜
棡
ꇧ
笹
안
𝕯
麩
𓇼
𓏡
邙

𒆴
🕑
贼
ᖻ
垃
Ω
驢
ⶎ
🤼
挅
別
ᕽ
ၵ
𓌚
ꠤ
𝢜
첨
ㇴ
⛝
牸
ॠ
神
▷
饱
𝞘
𞸋
芓
𐙥

宮
Ζ
悟
褊
闚
Ḡ
𝖓
幼
𐙳
阙
汳
𞹪
ꈒ
磬
犆
邮
𥪝
ᴞ
ᶻ
𡽫
音
𓆚
仧
𝕩

칵
ﱬ
⥲
逛
坭
😬
ሖ
⯊
呻
ቘ
ᇪ
𝗦
뽕
𝤘
𓋋
ⱄ
ക
ॄ
幌
⩸
摨
𓎮
⅊
ⵐ
ᆞ
⠂
鄘
༩
운
ᆎ
𐎢
𓇽
𒁴
壕
𓆖
ﾔ
ꈩ
䙴
𐎽
앨
九
鯆
𝠃
ᙙ
媽
腹
⪭
Ả
铐
ɋ
ᇱ
🅓
𞺍
嘿
兖
ꁛ
闼
萬
呀
𠈬
𐀖
獎
ࡶ

𒆃
ﴞ
𒊓
碾
될
ꒋ
Ọ
［
渔
齉
ថ
𓐦
ᛳ
ѳ
褣
ශ
ᢛ
贖
溋
🡻
𓈆
彎
氘
傴
。
ḗ
ᣱ
貓
暃
ȯ
𐀑
겸
통
𺐅
ᎄ
聊
楢
芼
῍
鑽
🕽
𒀆
ꁠ
𐀂
疹

😡

ꉻ
㜦
ᠯ
🛱
ᰆ
ඣ
ꏘ
𓈦
𝠆
𐑎
ⱬ
熨
醭
舡
𝧥
᎘
ﭣ
걘
🗳
☃
򕩃
ⶨ
ਘ
𛁰
ﴪ
ꍳ
𝤏
ユ
텄

쩐
崐
⬐

󠁬
𓁎
𝨨
Ϝ
𝨗
᠇
ቕ
𝔘
𑀁
𐆒
ￒ
奉
民
𓎦
碌
𒇔
넷
🤗
ﲿ
荧
標
🗭
陟
🞘
澱
觥
𓀮
掛
돈
൬
ኦ
祭
班
𒐁
ꀁ
𓂀
栓
迦
Ѝ
ဿ
𣈛
饅

𝑔
灾
逞
細
环
🖊
֞
啸
簕
꧆
𒈂
🖧
鏻
己
鑖
ꥬ
𛃫
و
⡃
ஏ
傚
⦯
𝙖
公
ẹ
输

񿒣
벐
𓊧
ꃥ
꧘
ᐤ
⃫
ೡ
ﴱ
φ
ԏ
𝛍
൮
𝠔
鹃

蹚
然
梯
⠉
𝡯
ꞣ
𐊯
ᙋ
⍙
窘

𓎿
滯
ᕭ
ﾶ
॔
𒀧
ྩ
ᇢ
🙤
ﲕ
ඇ
ᬻ

𐑧
Յ
賤
𢬵
꿀
＾
膿
ᘊ
茺
合
油
竇
潸
⨇
邓
𓌝
웅
୩
Ⲭ
嫗
팀
饸
ꐹ
봄
Ὲ
⫦
㊀
嵄
ᬝ
𕁋
ੂ
ᄣ
䕫
ᓬ
Ợ
峨
负
🐛
Ꙃ
ᡨ
🠸

値
ི
＄
胮
湟
蘩
𐎔
🌎
堉
🏯
ﭳ
፴
⠏
≆
𐇽

ぢ
ዮ
Ნ
ܫ
घ
ꦵ
😋

ꃟ
ힻ

ㄳ
囕
儕
僅
舤

𓄍
ᛤ
趴
𐤆
ᾼ
ሇ
𐊡
完

架
𒀓
̩
螢
ŵ
嘏
☓
冪
ḃ
𓁭
튜
⑅
🐜
Ấ
ꥸ
骓
奖
📻
윽
⚊
瘁
텐
渥
ᜀ
嚔
ቧ
ꂩ
𝥩
デ
莹
ஃ
蹲
𝞭
✮
𠀁
𐚐
쿵
歜
櫃
🎖
ￃ
蒻
ⴿ
𝨒
򡔙
💏
🢪
⍬
⋴
ﺟ
滝
遢
苋
ᇑ
哗
ে
㈤
轢
🦁
畴
栖
彖
𞹨
謊
駱
🌗
𝢔
峰
✻
葩
🚶
緲
៳
ᴺ
艳
ᱥ
ṉ
🧳
伜
ਦ
𓋕

𒁭

毟
𒈰
⫄
寤
볶
✕
œ
ꄾ
꜂
߾
幫
荻
Ḃ
灥
偔
兔
ᐥ
․
羥
━
Ţ
ቜ
𒍴
ῤ
罹
𛂑
򌠐
ㇷ
Ď
𒇞
ꐞ
嶖
╨
♄
ˈ
ଚ
ṅ
ㄼ
𒊾
𓄾
񫵗
鵺
𓋄
ꮇ
𞹯
⅃
ᵘ
ూ
달
🛂
駒
惵
𓂕
狭
𐹻
⛛
𝨢
🦲
Φ
Ⴡ
ẑ
并
≛
였
瑗
𝣧
哩
迮
唉
⎜
ẵ
𝕿
肘
霞
𛃢
𓱓
🍃
⇜
ឈ
𐐄
董
ퟶ
ɍ
蓂
缆
⦾
眡
亐
閆
𓇝
雕
ݲ
⊟
杙
￥
И
⤑
⁭
𝣼
澣
𑀺
ꂃ
ݾ
ﯙ
驟
൹
𒁳
用
宋
ဘ
➥
𝧬
Ƽ
ᆇ
屌
ҵ
隹
啟
嗷
惁
号
🍬
🥴
𒌃
摄
𐙸
𐛵
剋
臻
⎰
贬
厦
𐜳
𝡟
ɯ
ሴ
ﺜ
욬
󰁂
𒁜
𝔥
沈
𡉌
豢
惫
ﴣ
␘
ᜎ
ヺ
𛂆
獞
ᎍ
y
眉
⛢
✢
🕜
̵
闋
厷
ᔠ
鍪
ꜿ
̄
笳
穎
Ὂ
⩱
哮
𐏂
ꉆ
󾍕
ﴌ
騨
豊
醗
𥤟
钳
煸
劔
⩺
𐩢
汶
鍍
偈
敬
팟
ꈌ
浼
幸
ꍖ
𐘶
角
ש
ᗈ
②
拉
Ꮓ
뻋
≢
ஈ
销
綱
﹪
ﴑ
븅
墚
攷
蜟
Ǭ
🥬
𓋍
爻
硕
芋
Ņ
ṙ
𒎔
翁
ᔬ
勘
ᛲ
ㅍ
蒍
・
ㅕ
ꈉ
底
Ⴒ
ᙐ
댁

🙷
⇦
ꑤ
ࠗ
𒆹
흑
ﹱ
聃
攢
͉
ݍ
鍊
㊄
𐜱
蜿
𝖉
ާ
会
箐
記
Ⓠ
嶺
⌞
饼
淆
ざ
ᕮ
ฟ
忽
ᕇ
ﲃ
⺀
ć
⊑
🙂
夐
🕳
ǔ
幔
𐘝
熟
𝔞
쏠
嬷
檻
럿
짓


ඛ
豸
噓
🐐
ꐒ
🦓
跮
బ
🦋
앋
痴
⊊
蚬
粪
𖣔
❡
མ
룻
𒀈
韮
֦
؋
傖
𒂙
я
̕
䱌
梔
禸
𝕠
ছ
碧
🕔
扐
થ
𐀯
ꇋ
㏁
𛀕
俶
직
뽀
륙
⚷
𓈔
ﺧ
짼
ꏢ

𐏌
⒔
募
ȳ
⤩
ଜ
ﰿ
搞
溟
蟹
𐘆
ѵ
ℚ
萵
搨
⢹
ᜃ
崧
뮤
⋻
𓄞
𓊱
骼
↱
ꃱ
綃
哭
藎
ዴ
媐
𓇈
㢸
𓏋
𓄴
伟
🖟
ᮙ
數

锲
춘
𒉐
條
֛
𛁲
鰓
⤼
಄
上
ᗎ
埌
᮶
💝

𓁁
며
婭
આ
ᶭ
󾰑
8
Ἤ
乏

ꎘ
㊲
Ᵽ
၊
ﵹ
莭
欻
🚘
ƛ
棵
𓎓
ꂛ
峈
ⅿ
🤟
𝕼
🔾
蹉
疙
嶧
Ґ
⌇
首
黙
묘
ꋧ
ұ
ྨ
৭
ʣ
𓀼
𓐔
ꃋ
搝
ᄓ
열
Ǻ
鸽
秋
函
똔
馭
𝡄
郀
ֱ
ㅜ
🙳
婢
𓂟
蚂
ј
蛍
總
💕
ﯠ
럻
덴
𝤫
𒅔

Ꮞ
慕
절
𓈲
欲
ޣ
🟍
𒄠
🦄
鬆
ﶇ
𓃓

ⲧ
𐡍
ǚ
ぽ
♶
🐳
剅
挥
𒎕
偵


𛀽
饺
𓅓
쩡
𓉐
ť
˰
ꇤ
ス
潏
Ᏹ
岸
㉑
Ҝ
𓈤
가
󰁰
欢
遹
⑿
🌇
勿
𝑶
≅
윌

ᣙ
ﮣ

𓐛
荫
ɱ
琺
𒂋
⮰
𝦂
║
⒉
🥿
🏨
𞺚
Ӹ
劝
鄄
棻
菰
𐆔
𓏈
害
壥
鮮
派

暠
槇
𓉧
Ἆ
玉
범
𐌕
𝔑
𝐜
ᔋ
忑
∉
𝘵
𐊆
ඌ
璸
論
臥
𐌍
ᢕ
𐐃
ﷂ
ठ
깅
𒍮
绺
𒍰
Ⓥ
뭫
엇
睛
꒶
莽
Ӟ
⏨
↑
咬
喔
癈
🠃
ძ
蚣
𝑪
⺷
乍
쥴
ҽ
⸃

萄
៤
͵
彼
譼
𓊁
ԯ
🚢
皙
𒅁
萃
須
既
ؑ
ꊉ
原
觑
ѽ
硝
ㄬ
Ꮤ
란
ꆃ
헪
፻
┸
饿
机
ꋰ
ᚎ
𒂉
柒
ꃜ
ֺ

6
➲
ⴤ
Я
但
叻
晕

❻
𓇓
糈
ᓾ
ᓪ
Ꮫ
胧
ꂪ
ွ
넴
◈
𒋲
깃
ო
ත
𝪈
ī
と
䈀
測
抑
裳
幄
〈
ꒌ
穃
V
ヾ
⛊
🆃
胢
︾
ᗁ
荞
X
飯
ꑦ
Ể
揳
珅
🍞
┿
覀
ᣫ
🧸
𐄁
謝
׋
𝦮
囿
ꬥ
波
⸙
ꇱ
𝜃
̸
翕
艐
זּ
ꏕ
𝠱
ᓞ
⇧
🥁
ጁ

ⶲ
𝕶
鳄
몸
𓏩
𓐥
׀
Ｋ

曹
🇴
霜
ｖ
𒌿
ଁ
𐘉
𓎔
踒
據
🥂
┻
ȗ
ょ
𝛩
⑆
ꑾ
𗯈
ㄸ
⎱
ꇒ
画
ͣ
Ố
𑇨

𐩶
嬌
🞗
쮝
𐚿
😀
𖿡
磯
⛕
灬
ꮽ
撳
ﳁ
졌
康
护
餛
ﻘ
𒁆
𛀠
辐
貿
覚
𓄋
ࠉ
盞
欅
Ҏ
韻
挎
⊋
🞥
𤆓
π
抉
𛀑
⤟
𝨄

ळ
ꇿ
ﶞ
🅥
赟
线
ệ
ﴻ
羝
⡠

🚁
拽
鑓
𝟑
𞺆
ℷ
嗰
ᓕ
往
🜊
ﮎ
茯
ⵠ
𞸐
ﭓ
ﳔ
˧
𐐽
曊
ᒩ

ව
⠨

鲟
狌
ᙀ
ﻄ
ǥ
🏌
𓐙
༗
ꇐ
⅋
螳
డ

☆
餺
覯
〆
ꮁ
벨
램
ဵ

𐎹
烘
ኧ
躱
𝕓
ﮯ
猨
⊇
ρ
𝕫
🐒
ꀆ
ㄴ
蒴
潢
怖
ꥪ
ዻ
ֻ
⒲
Ꭽ
館
聺
𝕢
繰
◡
ត
褚
댄
⠔
ⲡ
🄴
l
ឧ
ʿ
牟
袗
贞
ᅷ
ޱ
🛄

馇
皱
𝞼
𒂢
🐦
ᙰ
梭
脏
∂
Ң
疫
𝙃
昂
갰
ᔣ
ﷴ
闪
砂
𓈽
ꊐ
✇
ㅤ
ǘ
讠
箒
缽
骁
ጵ
舱
ቈ
⑂
ꭺ
헤
糾
𝨙
㗐
ὸ
弭
𝟷
ꡭ
А
𤦹
汜
Ṟ
ᄂ

瘴
⛤
隤
饃
橥
琍
✉
喥
녹
ﱿ
硐
⇹
⨻
𓆙
⣯
𐛍
停
𝐡
⚛
ᇙ
𝖞
ͽ
痼
𐛲
话

ᓀ
ⶂ
૫
喂
銭
遠
⫗
倖
ສ
족
ﶠ
ᖛ
챔
貊
⯆
艺
便
ᡉ
ꦢ
ꊪ
೭
释
𓂍
﷟
钛
ぉ
𒋅
🎟
骂
Ỗ
굽
뱀

🤰
𝙁
ﲠ

ܰ
바
𓍌
｛
鹊
谙
ﳫ
涿
ꆳ
髑
ᄾ
⎑
哒

ᚂ
㉬
⢰
ﾉ
܌
슬
擊
𐘥
˒
🚤
邕
ఇ
ҋ
अ
ꠡ
ɞ
㉍
ᴻ
ᮢ
ǒ
曠
ฒ
𝡈
鯀
𓏾
ⵑ
◜
𐀢
譎
ჸ
憤
釵
筠
𓄐
牲
搒
ማ
𒈴
𒃹
ꑉ
뜩
ｑ
滁
祁
Ꮜ
𛁉
𓋑
ꇯ
⁹
壊
$
⏰
ꑔ
ꆇ
轰
𒇃
ꆟ
怦
理
⮶
渠
銹
왕
検
赘
蚱
ｏ
で
い
බ
ᓲ
弎
톤
🔑
興
ﯨ
鍅
ꒅ
ي
𝓡
˄
悶
鐘
擾
ܢ
✄
ꇈ
槲

ꥺ
𝢬
儡
혐

ᢂ
𝞆
ꮔ
逌
柱
ﭧ
櫻

訒
𒋇
ꅇ
ꏅ
ੳ
땠
ﲉ
໌
篷
𝐅
蠡
﹏
ﳃ
┝
둁
Ḁ
⿺
𞺇
𞺴
𛂥
粱
구
ຸ

僑
揺
𐍄
哆
図
☻
ᠤ
暧
メ
꧋
𝤧
扺
𓐐
𝢅
佯
ⷙ
蠮
ﳂ
؊
ꍜ

ʌ
ᑉ
📨

𐎦
☤
ཐ
񆔈
ㅗ
虵
佽
𢦻
裂
喪
목
Ⅸ
🎀
⨓
〬
넵
╃
𓍀
𐡒
妬

沫
殤
𝢨
𛂓

⭒
늴
卍
냐
铄
ﶁ
𓎉
𒂀
鵲
ᐖ
ㅙ
὏
ᣢ
杰
ሿ
ꐀ
跷
兰
𝠬
魻
饗
차
Ḑ
𐚂
ꅲ
토
讚
հ
聻
姴
𐝧
苟
맴

𒊺
ᒵ
🗉
ꅍ

都
勳
鯽
蔡
ໍ
ﶝ
ﶾ
ꀣ
產
𒃸
⨐
ﻆ
℈
Ꮃ
ᛶ
℟
脪
앟
༪
ᴜ
進
𒉮
Ъ
嗒
ዿ
൭
𓈴
🛅
囀
讳
ꡘ
녛
𓉔
⸨
ꍕ
蓮
ᕧ
❺
ꑎ
😒
֧
𓇔
墩
ҷ
ↇ
ǳ
𐘂
࣬
ﾫ
𒋭
🞴
𓏑
褦

侮
𛀌
｣
ᅩ
𣊻
관
⛹
唵
😗
🖕
𝥷
🔵
્
ﵽ
仏
覺

溪
𐄫
饵
⮐
𞺄
ொ
廷
𓆗
ᜋ
敤
訾
访
⌂
竽
︺
𣎃

쓰
헨
𒁋
ꥩ
ი
ﶀ
𐎤
峡
܀
喀
ವ
⨥
ᇯ
吨
ﻨ
𓅬
蜲
🌞
ɴ
𝟩
⚧
ﲖ
⅓
𛀛
𓅝
㏞
祧
쌀
🞽
貍
秫
📒
胴
∗
鸳
爭
ㅣ
𝕥
𓆘
랼
联
售
麾
ી
鍶
𓋱
匮
p
ㄐ
璈
浒
ꎸ

⓯
藥
␣
ɘ

ꮋ
𐬯
ั
⎢
哎
ﻖ
𛂩
𓆨
ꃧ
ሤ
憎
ᢌ
৹
ἵ
ᕎ
ⲟ
⟐
ふ
̓
ඉ
晩
歙
ӈ
۸
𛀄
鳖
𓌛
ẜ
𝘐
𝑰
腼
𝣜
뵬
ŗ
𓈈
៧
慘
必
ᐺ
𒈭
醞
׌
騫
布
ᎃ
剣
𓃺
ⶏ
ᛸ
ꈙ
棉
桁
𐑘
㆑
➮
𝜗
ᶷ
𒇏
樸
🢝
➕
ⴒ
ュ
𝜙
ﶅ
ㆣ
𐀔
厵
潮
𓆃
╪
ᣒ
𒇶
𒊅
阱
⛜
箴
🖯
ሗ
店
ᴌ
ᖼ
반
忮
📵
촤
焔
蒞
换
序
桾
ჾ
驰
ᶱ
➎
𓅦
癆

🍼
ﹹ
⮳
∷
𝔳

🏔
湾
⠑
ฏ
𐛶
擢
쵸
🙵
웟
࿆
⚈
亚
🥒
⟲
Ĉ
ᵵ
鎎
橚
Ⅶ
ⴑ
丠
谚
篪
忾
昔
«
𐛑
⫓
ｗ
ꍅ
⎁
㆔
Т
⺫
𐰍
ኸ
⬦
ⴡ
ᖩ
ͺ
ᐼ
𐊰
ง
🇹
ྲ
咁
ݓ
𒅢
矸
咙
十
ᆼ
鑑
舂
𓃍
胥
𑀝
殴
酵
料
➁
鞘
ޭ
仝
ಢ
㉫
蚡
潴
剪
缜
⭍
彔
צ
𞹲

ᮨ
ᗴ
纤
琦
⇑
旖
˻
𒃪
᥈
⛯
😞
알
ⓐ
ﺇ
ƃ
려
ᖜ
ꬫ
𝕳
◢
澹
𐌄
ኻ
｡
룡
ᗥ
丰
ｆ
🈳
兮
𝣰
Ⅴ
业
ᙦ
ꇃ
ꥥ
𛀡
𡇒
优
巔
ꆂ
ꑧ
𐀜
콰
𝣉
˪
𐘚
จ


ၞ
鑠
蓁
꧞
旫
🚄
軽
𐡃
挈
葳
軼
ႏ
ϼ
⠜
訟
𝢽
濸
ତ
沅
김
陨
ᐶ
􀀀
诙
ಂ

绷
ꉕ
낱
剰
ﺱ

𤄛
터
फ़
陞
𓐆
𓆈
𐜶
瘩
𐐯
𐛨
🅰
성
ᑏ
頦
萌
卵

𝕐
∢
無
蓓
－
﻿
𐑂
껍
ビ
ㅃ
￪
賦
𝨼


関
郴
𨳍
쑤
Ṕ
ﲚ
𓅚
腋
렀
효
𝧐
扳
🚔
ۑ
싼
ﭫ
ꞃ
𓌒
岹
〽
询

🥰
𓁸
ਵ
迅
懋
⍹
㎝
啪
라
蜙
ࠀ
癌
╌
험
𐜴
ሔ
쿠
ꉩ
🖒
᠕
레
𓅳
ퟖ
辰
粋
𓁠
𐤁
⨄
팽
🧕
例
א
𝢹
ᒠ
臨
ټ
誌
◹
𓄪
ꊶ
互
胤
黜
€
⠧
𝐤
鸦
🦷
豎
𞹉
֒
𑀥
熊
嗦
헉
⛽
ᵝ
󂯂
績
ு
蕴
专
⚑
邉
袂
ዌ
歎
骰
ᛟ
횬
嚴
ኺ
ꭽ
靄
𓍽
☼
ắ
矼
ﰖ
慢
ჴ
跛
᭚
ㆤ
ᄇ
湄
ឩ
𛃚
ᎌ
畚
于
꣼
ӝ
彭
ጇ
Հ
𝒐
挚
𐩡
ᡧ
Ҹ
▵
𐭮
𝨷
𝕄
贊
ᐽ
𐚎
鬼
ᘿ
𓍄
喳
삐
ゝ

ꋣ
ꈪ
Ⴞ
ᠹ
ള
🗂

𐇱
ʃ
𖤐
螂
🅲
◻
⁩
짧
Ǔ
膨
𒊱
嘱
𐀇
广
𐌻
⩰
韩
鹼
搥
Ᏼ
㎹
ቹ
ᢶ
༱
栿
玩
𓍭
｢
𝣬
충
𐎍
寥
噭
诱
𒂞
ꇩ
淊
🍮
Ｅ
𝟻
˾
ꊻ
鵩
聖
尿
챠
흔
鞍
窍
悱
🍝
집
𓁂
᧗
ᚇ
啻
Ӽ
更
너
哥
聯
𒍓
🥀
ܝ
👕
᱑
򇋹
ᇼ
뵙
⛮
𐎵
𐇶
ለ
燎
🠖
眨
𤆻
炉
렇
鞴
沎
虑
ﵷ
ᎋ
⛳
Ꭸ
𓈓
仙
ⴎ
蚊
🄯
ᗱ
믓
𛁖
⠒
燙
蝸
𝓸
ܨ
𓉨
屹
₥
쩄
ㄻ
𑇬
𐹼
⪘
이
廟
❓
ﳞ
簏
ቌ
ᒀ
ꙗ
膾
🕓
붓
﨣
၁
廬
塀

𝐰
髮
．
쿄
塙
伎
ﴶ
勞
任
ༀ
𨑮
⮒
庸
⫸
դ
謕
ꌿ
ᘄ

𐘸
斳
ξ
২
裝
̖

Š
殉
ኹ
Ẉ
ﴋ
ꈕ
憧
㎡
ੜ
𒆘
ꂓ
ꦎ
𓉄
𛁗
称
힙
峻
ϔ
𓇙
ᡅ
ꊢ
碗
𒈯
𓁬
͡
情
ꧏ
✀
𒉘
汞
ް
㈳
܉
𐇫
ￕ
𝞥
ﰴ
ࠁ
横
ࠓ
俵
杆
˥
伽
尪
ꦩ
제
枇
⁵
𐌾
嘅
ଛ
߇
﴾
顎
旌
䏌
楹
𓎧
蜷
该
𓌸
⩉
膸
൫
𝛐
ᚡ
貽
⒁
𝠲
ﺛ
苗
侵
咩
ⶕ
凈
求
희
𓍿
䔀
섰
𐹢
麋
存
ꚳ
🡶
𒀵
枳
𐍉
ᜄ
𓈩
┹
🖮
妾
́
ֲ
嗕
牆
⇍
熱
ᛔ
𐑷
Ｏ
沟

ᵬ
𐐌
孺
ݫ
ﭶ
匿
⮽
յ
པ
⨷
ೋ
亥
💩
𞸀
ꮕ
报
⤒
𓊺
천
⟮
可
陶
ᖾ
ഐ
𝓮
ﴏ
𐘏
ᖥ
ᅞ
ツ
빡
񎗎
爸
🕎
誚
煕
ᣬ
篌
鬻
🚍

🞿
𒍎
♩
⠿
𐛩
𒈋
罗
𝩨
哉
ཝ
ℏ
ꐪ
藣
瘾
詫
𓍖
𝄲
𓃢
ᆴ
𒂨
闌
图
ꌞ
ᡮ
🡑
ġ
妊
櫨
ꁖ
㓲

岁
₭
ڰ
쨬
阿
Ẓ
ꦑ
ṛ
ܸ
ಫ
𓂷
𪏸
🞷

闷
ф
諂
Ṵ
理
𓉇
ꃮ
漲
哈
Ⲩ
鲜
厫
⅕
؂
𓁢
𒋎
ꅤ
𝐂
ṍ
ᜏ
⮟
瘍
餔
ꜯ
褐
ܪ
ỳ
ؼ
后
䬴
悦
🏆
ế
័
螫
韔
钮
诽
ﱔ
⊘
שׂ
ꬎ
𝣫
╹
ێ
颚
⡄
慮
ᓸ
ﶌ
⭿
ꊹ
⁝
Ṿ
ਏ
涵
倂
ｋ
邳
阴
ﵼ
ප
𛀊
🅴
ტ
𑂩
矴
ᚋ

𒆓
𒍂
⪫
隙
ࣵ
ᜈ
肪
鐚
᭑
🍪
👵
ﷃ
纏
涙
ḧ
𓁜
𒆏
𛂲
俠
업
☯
🌋
严
𓁃
ᓒ
𐹤
ꦾ
∣
塤
均
𛀟
𓂔
𐀳
ꒆ
𝠇
ᠼ
堰
㉝
绕
♎
⏠
ᄰ
ꮈ
Ê
◨
呂
喟
񿡥
💍
ㆷ
咿
ᘕ
寫
Ꮛ
ࡴ
ቇ
ᖁ
฀
ࡤ
ꮰ
𓏯
轍
💯
ஒ
앰
킷
ꀺ
𝕙
딨
ȃ
📀
猫
膂
隷
𓆽
ꀫ
🔷
𒊲
経
🔓
柸
穐
𛁭
娇
锅
🚬
倶
弃
惰
ᛡ
家
𒇖
ᑾ
ᡂ
Ѥ
喬
揊
喫
匱
📙
醱
虍
漚
㲱
窳

𒋐
党
셴
앞
𝩑

􀀏
𐐬
𝐔
檜
譬
말
⛎
坋
𓇸
ꯁ
戯
玠

駄
昵
鄞
荳
⧆
𣼋
期
郧
̶
Ÿ
㉢
痞
𓋛
𛃉
女
ꌯ
⤾
ꁸ
𐘛
Ⲋ
4
揃
産
ꮟ
Å
幕
Ǜ
𑇫
𓉴
␉
ަ
אַ
ᡘ
벽
ච
誾
ﲋ
刔
ᗦ
ⲍ
갑
ꀼ
텊
🌿
ⓞ
𝢆

𝓣
𓊆
洨
活

黎
蕻
𒋟
ꎗ
㌃
愰
𐤉
槁
壤
ﱻ
怲
翫
ς
낼
勾
멤
𓊐
ꆲ
🌫
科

졸
⟪
ﲣ
ꋟ
ᒘ
◳
𒍉
་
ₛ
􏰚
匂
𒈕
۴
編
ﯼ
恃
癰
‐
纔
ደ
磐
ﯴ
𝒇
𝤵

񿷦
크
红
雜
방
𓌭
𓈬
𐐎
墾
ꣵ
벙
啞

ؓ
와
؟
➇
ᏼ
ꛀ
ᗫ
쉼
व
ῃ
馅
떄
Ε
≃
ﵩ
組
𓉶
ᓛ
氫
ꍺ
弟
ￅ
輜
름
𦬨

ﯽ

⋑
ჵ
🠚
ॽ
🖩
𐇜

泃
ẽ
寿
课
因
旗
ꂹ
ෘ
🗵
鹣
軒
旬
郫
𛀬
ꋝ
𠱓
짰
흥
ᠱ
꽉
𐌏
滦
ĩ
啼
𛀆
Ϊ
飛
ᑮ
繖
壶
ᒧ
墫
갯
𐜨
ꐙ
𓾂
茬
鳿
ꏁ
Ⅿ
權
ﴭ
钾
ǁ
👼
𓉂
静
ﭢ
ꟾ
朰
⑺
ힴ
謀
⊴

𓃙
丫
▄
ⷃ
𥤯
ⵂ
😫
癕
🆘
ꒈ
𝧴
ꦁ
𒋙
ӹ
致
ꥣ
ꍯ
𐛦
齐
獵
떫
や
Ⓕ
Ƀ
育
畷

壓
件
亮
豹
𞹰
ﹰ

邆
ີ
𐀸
員
摞
ꀍ
❒
᥌
屆
ت
︽

Ѿ
𤇁
臺
𒅠
栽
촉
👊
盒
𓈗
𝩩
ኒ
𑀕
#
鮟
º
ꞎ
𝓐
銕
牙
𐊢
込
𝢉
狍
丷
櫺
⬛
砌
🆆
𐐈
ꃡ
󜋝
ﶟ
엉
鵬
Ꞝ
卂
Ҟ
ࠝ
𐀃
ࡨ
𒉂
𛁻
ꆥ
ᗘ
𓎕
⚏
諞
誙
罒
உ
粍
观
賽
ꆦ
銳
딱
ཕ
ݼ
둠
􁇘
올
支
ꍠ
𓀛
ꋃ
🌤
캄
ै
瑯
ձ
𓄛
擣
🕉
ꁈ
暳
핡
歿
ǝ
󴈂
蜚
𐇡
ᙒ
𒆸
簦
ʜ
㊴
⋧
灰
👋
⛲
ꬠ
🠓
耦
뺐
𒅤
ﶏ
ᘚ
瘙
Ò
畫
ᒱ
𐐕
榄
陣
ᙹ
ꌫ
聶
奇
淋
🥋
ﾙ
𝓦
青
𒉿
ҁ
𓊨
᜶


屎
𛀝
Ꮐ
Ⰵ
⬪
؎
ᵴ
𡨸
𞹧
™
梗
譙
◛
抬
ꝛ
捎
채
邐
唷
𛃊
龐
뷮
𞺮
썽
圪
過
培
๖
🠜
🚰
𒈤
记
Ｌ
奄
ⵁ
𒌺
颛
📍
𓀉
୵
㼭
󰀹
㋍
沉
쏻
ɠ
䞼
𝟳
🠆
珺
邽
𛂋
姐
ޥ
𒇻
起
衍
鸚
ꁯ
⛆
𝆩
稽
ࠪ
꣦
>
쉐
⦅
ꮍ
噜
같
酩
撩
ᛯ
洌
𒇇
𐰖
暱
ဉ
氐
澳
웬
וּ
ੱ
嵩
𛀂
⚫
倦
慎
亶
ឲ
閨
𒈵
🚖
ვ
⧻
螽
䷟
મ
侨
𓎭
二
𒅴
ꬡ
砺
৮
᭠
🥽
𓏀
𒄲
眩
ꈇ
萊
鷓
ﱶ

⁆
ᙗ
𓊂
삶
师
ᜐ
肽
ﴺ
鋂
界
📮
ḿ
惯
ợ
𠝹
𒂛

─
♦
헐
𒉁
場
‘
𥝱
戾
ᒈ
ƈ
ᡜ
̀
𝦉
ꇞ
毬
꼭
↣
⟶
ꀘ
©
͚
宵
🖶
𐎊
ힱ
f
🔀
茁
襐
玢
ૂ
🥑
旜
搽
㠪
諷
▸
ී
ﱣ

👿
搓
⟟
𝨮
🧰
悽
봣
🤯
ꎣ
R
󾟲
ꅊ
Ὡ
竄
肤
ૢ
Ӯ
슷
税
⺊
Ⴏ
ᡟ
榎

⠫
汹
ྥ
皋
砽
౭
𝔼
ꋖ
Ꮍ
𒇭
䄀
ﳷ
🖞
ໝ
꧌
⊭
Կ
賭
Ⴃ
○
둔
司
ḉ
ှ
ꋷ
ự
ㅝ
礜
𒌰
𐌴
♚
ꒉ
藄
Ǣ
🔝
湜
紊
역
💳
唸
𝘴
𒉋
ꋼ
𐩫
ۢ
羞
蒨
⠟
昢
Ᏻ

ᕳ
넓
⯁
捻
씻
箪
옘
鞜
𐤛
肄
皎
許
ᷬ
丱
ど
圓
맺
瀞
ᖺ
🕥
𓁺
↢
🏐
𛀗
孽
ꋬ
ꏩ
꽝
屮
Ὢ
爷
¼
ﾓ
❳
🖍
𓋻
ꍿ
溱
ᙌ


貐
n
ᙘ
쓝
‏
މ
谥
𝔧
癘
鿫
▴
䕮
ﰒ
檼
ꜹ
独
루
₳
鈽
𝥟
瘋
𐘈

အ
歯
綛
आ
𝟐
渚
ꁱ
⊶
ﶎ
𝟺
縝
𡦂

瀟
몽
쇽
𒎅
晌
訛
󠁥
Ꮎ
🍶
뚫
奕
蛔
蕓
𓈰
ࢽ
駲
ᄨ
ㄩ
牳
ꇖ
額
ꡛ
･
🐘
黝
勼

戻
ⵏ
⦪
県
ӱ
⩚
𓈡
Ⓩ
𒌦
尋
憋
⮡
⫹
鼍
续
먗
𝚔
፲
Ⅹ
吪
⇻
弐
谿
𓇳
㍲
𐜢
ꊋ
𛁼
ᛕ
ඎ
侩
ᒐ
.
范
捕
ጿ
𐚸
Ꮥ
躾
遼
㎁
󡯮
⫳
ミ
틀
ꑙ
ዬ
🟒

宙

᪥
燵
𐂕
𛁨
💑
朓
ꅵ
𝨝
尔

ᵰ
𐐙
𓁵
🠟
⨑
𓉈
𒆂
켈
冭
鳜
桿
𒋗
ᑼ
ඥ

慼
妥
注
𝦇
沂
篡
溈

𓉭
펞
﹕
ộ
𐌰
ꆾ
߃
烿
悧
⵿
伶
偉
ݛ
𐹦
뎁
𝦰
ꦆ
余
岌
✾
𝖐
ይ
呉
𝜀
ƪ
ଷ
ꋑ
𐘿
둥
⌃
邩
琉
𒃙
⟣
笼
达
ᮞ
𛁷
ꮙ
格
⧺
𓀂
᪓
톱
冚
⭱
🥫
႔
綁
𓋆
䨀
ʑ
ﵙ
蜈
𓅀
𐛆
𐚻
ㆰ
瞋
挾
🡒
ꌊ
𓋿
刄
ﻤ
麊
𞺥
Ք
☔
銆
奢
␅
👣
蠑
Ꮇ
Ϩ
𐌺
𓆞
鑾
頻
닝
哂
ᰕ
辫
𐘲
❊
䜹
ꁭ
敢
ፏ
ಬ
่
络
加
𝄪
ᣯ
𡉻
͑
༅
𓂥
ꐲ
闫
⨣
𛀮
ሮ
𝪂
┴

Ɍ
薗
😌
얀
𑀏
㎒
ࢢ

󻁾
⢯
ꆻ
💘
ퟂ
薰
够
𝘳
𓍶
😜
연
ਲ
蜡
ﴩ
▜
븙
刼
ᒏ
ഒ
찜
峥
潔
🚊
𒊿
署
鸠
𝩈
ᇘ
🌅
Ψ
柑
梧
⋓
𐩾
ᅜ
𐘎
态
ꂺ
ﶕ
⊖
嫉
🛠
若
꽃
ﵵ
鑭
ऴ

莵
Ṁ
⡝
ᬀ
Ꝧ
𓁌
𐬀
ꌰ
級
닫
蘗
🐅
ꏓ
ɷ
誉
𛀸
␈
迎
ꉝ
𒀨
፣
潭
⌾
져
⛱
𝜹
⸸
┛
⋗
脱
슭
㧷
𒊆
ⴽ
フ
랬
𐚅
ꌉ
ꉼ
🐖
ቬ
汦
ፍ
🖪
虁
킢
鉌
⛺
坷
𒄹
ਅ

覿
逦
ꇎ
訳
穷
💫
堞
🞡
ꋺ
䨹
ݮ
🡙
ꛂ
ᅠ
螻
ら
🧐
𐛕
ﳚ
ᓊ
唼
览
氓
ퟔ
恂
◯
ཻ
응
竝
렸
ꆅ
毆
⒣
廹
萁
봍
惏
ẩ

篮
₌
ᑜ
ꐓ
𒁓
⨪
≑
ㅨ
⠊
濮
ă
뭥
牌
Ⲏ
珞
ỷ
滙
鲋
𝐭
ﱇ
󰀳
Ḥ
⦏
勻
Ἰ
꧔
𑂱
卨
髯
ᖇ
轴
士
ᎅ
ꠋ
ȸ
ף
ޓ
ꏙ
婕
ᕢ
굿
𠄡
卞
ₒ
𤇆
ħ
花
콩
🗐
闸
乸
溵
𒋘
𒀡
燼
𒄔
𝘯
⊜
怗
𒉃
ᗸ
慤
⛓
⅐
ţ
积

ު
앝
曚
𒃄
ꁝ
彷
똬
榱
𝩎
痒
񿸶
🈯
𝔊
T
⒛
獨
↘
⠶
ᘪ
ἲ
ꦦ
ᣠ
🦢
♆
본
🎛
哝
﷼
ㅟ
ᵼ
ﮪ
⏇
⁋
ᖴ
🎎
𒄢
扼
澭
ә
轧
水
՟
楂
🚺
愍
⑧
颔
𒆠
仃
m
⌑
Ȧ
수
🌼
葆
𞸖
⋲
信
撫
囝
ऎ
ᬚ
貅
劫
矣
ở
쭘
蘋
🂒
≱
̷
Ŗ
ⓤ
ʁ
閑
蛊
𒄧
☟
巾

י
巒
ц
⚭
㐌
𒋊
獴
󠁴
諮
⧐
陲
岫
🠼
녔
贪
맷
媖
ꡊ
駕
ﴖ
稿

𓀪
溺
ガ
ห
*
🤹
ᮥ
ꅆ
ᑁ
𒌩
ࢨ
🚀
譫
遮

🙇
⥦
܍
패
𝢋
ᓭ
ጒ
쫀
𓀤
៥
ᠨ
↤
ꅿ
囲
喵

𐎛
령

翷
汏
釀
ꁚ
갤
ꅁ
ṧ
🙠
糹
Ю
⇐
账
𝤹
⤞
畳
𒎆
🖱
𒆭
畾
枌

艙
駅
ⴙ
ﳓ

𐇝
ɤ
얻
ƫ
𒀩
𓆍
唧

𒄝
沓
Ꮹ
毳
纬
垄
ೈ
𛀔
ಁ
曇
Ꝋ
孝
ㄣ
壽
Ꭺ
ꡒ
⤏
𓈹
⧛
名
匾
ȫ
😿
附
𓏨
逓
逃
纳
૪
𐜰
ℽ
汇
᪁
各
浓
ㅾ
唏
Ⲑ
節
ࢼ
𐀄
ཪ
🕾
ힳ
₠
㎰
𨳊
⌄
ᄆ
꣪
ᑆ
谎
⧼
𛃾
塵
📬
ែ
卒
😢
腾
ⷛ
ꜫ
◍
❞
舩
𝚒
𞹋
🙕
ᭀ
অ
軦
𝑝
糜
🌑
𐇟
𓌣
ᖞ
𐇣
ᅘ
ꀊ
𝞍
𐙊
መ
＃
瘎
𒅳
話
年
ු
⚅
ﲪ
帤
🅇
ਊ
躊
⚪
쳤
管
货

訌
💉
𐹠
𐩴
ꠉ
۔
皲
枸
勸
ᴤ
𐘅

ដ
ﲀ
ȱ

桐
ꌓ
𝣖
𓊌
Ｒ
ഃ
␁
Ӓ
𝨟
贩
ህ
𒄾

ឣ
ܙ
ﵯ
𦙫
🕗
󰁳
磨
ᖪ
ང
𝦩
桜
喩
滉
痢
誄
塊
ꬋ
尃
༶
戥
𒈚
漬
ቚ
𐘧
攀
𝖌
宥
做
🍣
𓏛
⺪
㢹
铆
㤅
俯
鄢
ࢱ
🤔
为
紧
禾
诛
錣
𐜘
☦
⭧
눈
龜
諜
湉
ᎂ
拯
‿
披
鬧
𓀃
￳

軏
ᬩ
𨀵
Ꭶ
繽
泿
𓂞
𝨚
妮
厥
濠
医
ﻐ
剉
ᢰ
🄞
榨
🐄
袘
瓢
𓃽
椇
昙
ჰ
ꑨ
後
问
🔔
𝛕
𓍪
ꊄ
覈
鱿
Ս
씬
샘
𝠙
ḣ
ﲑ
樉
൵
阯
資
劼
ꀰ
𝣢
靡
庶
😶
𧽘
٘
ң
엌
𝕹
ꡔ
闯
▼
⃛
닐
買

ꥤ
卢
而
კ
ᣂ
𐙨
ꝷ
Բ
🙲
🟃
൯
ﱙ
◲
腸
棚
⥉
弓
w
걍
ٕ
ꠞ
涪
ᆽ
𤮺
棖
ꎧ
⨼
𒀁
巡
ঞ
汋
ᇂ
顱
񡉽
🟌
𝚻
⒧
ඤ
纜
⑵
ㆌ
⠀
ꑻ
粑
Ń
銓
痩
鋊
埤
麷
𐡕

׎
ᘌ
𐇒

ꍴ
𒆄
H
🥉
⢼
𛃖
❿
ē
ⲥ
驥
앏
贿

⸋
뤼
⮧
빕
ⶰ
ﻗ
ᰶ
늄
ຣ
労
ণ
爆
𰑕
ѝ
鸡
𛁩
洯
末
࿹
ﭮ
𛁥
𐬛
仕
乡
𓐨
ᆡ
🖹
떤
ﱊ
۪
❆
迢
֎
ﯷ
ﺲ
Ẑ
깁
叿
𫗦
边
′
ퟡ
⏜
ꄪ
ጠ
𓌖
驸
︰
׿
𠠲
🦐
ㅐ
싹
頤
袵
丙
𐌈
𝚐
𓉎
糞
𛁦
尉
荇
壛
⤫
𝞣
﯁
肉
渪
𓎷
誓
盂
朢
냥
𒌭
𒎒
캠
𓉽
삽
芳
𪚥
巫
𝑻
ꍑ
ﱑ
ᭈ
胸
ﲛ
ㅎ
ꋲ
眍
🜜
㎺
漕
ᖚ
𐇧
驳
ᮝ
랐
Ὶ
ԛ
遐
弄
糍
󠁮
𒉝
ኘ
ꡄ
圍
🈶
⋇
𔄦
ꑿ
攽

ɩ
∡
왼
ๅ
𔆇
缪
ಇ
ᒯ
𝕋
뿌
🀱
⥊
ꎖ
蒔
賴
ꞔ
ۓ
ﳏ
⫐
⬢
㭺
殯
㨮


𓉃
🏂
쾨
竖
ꅪ
ﱚ
ᥒ
⋄
噎

𒄙
п
廊
픈
Ꝓ
ᘉ
વ

ૉ
呲

Ҷ
𝢮

𝠮
𝕜
ꀂ
ꋩ
嘚
ញ
𝗕
ꁐ
瓧

栧
ꀄ
Ւ
賄
𓇫
眷
𠞻
𓊈
咝
］
蝎
劉
舔
𝚕
𢪃
ᗬ
𓎈
∰
ㅠ
鹅

撌
攻
Ὣ
藤
剿
ꌱ
騖

𐚆
𒂹
綠
購
ẁ
ꇝ
ﯯ
𓎤

𝢛
孔
Ⓙ

邇
刾
箓
Ē
👓
빵

ᴥ
ﮦ
ᔭ
Ὰ

़
☖
抅
ʹ
료
ₘ
𛁣
遵
옥
녀
팝
Ꜻ
𓄧
𝞈
咢
樑
󰁩
격
侖
脛
麼
ۖ
僭
ڑ
Œ
ⓙ
𓇞
𒃉
ퟆ
刀
𐤋
ᙔ
𐑸

鋅
ꌶ
ጝ
佣
ᒊ
프
栞
υ
轉

ﾽ
伈
🇫
ो
贱
💊
常
隗
얼
ꑍ
蝴
ൻ
恬
ම
ᅃ
🗕
ꃀ
ꆺ
環
᷄
喝
𛃘
ꐁ
𐀓
᠓
剤
ಏ
𝑥
靬
蘆
𓃵
鷹
𐎒
婡
󠁿
󿥐
᭺
Ｗ
깎
אָ
ᣓ
𗴂
𓈖
𝛾
괜
汪
💓
禊
ꌥ
垕
氜
📢
ᗹ
劃
ᚖ
➡
⅍
ꐎ
鸣
𐙟
ෛ
󕹓
ᖶ

⪒
ꁍ

Ꮢ
🖁
沪
Ӷ
݃
踟
럤
Ꮱ
ㅊ
􋯱
糢
ɟ
꾹
𓅑
뀴
𐚣
覓
奻
菠
ḟ
萝
ọ
🚣
祥
𛃝
﬇
渲
텅
𓅕
忘
ط
𓊉
靅
߽
緩
𝣶
𐌖

穹
∵
Ѳ
ധ
ۄ
圈
Ԗ
뻥
𝕍
咤
ﴤ
🐓
ᴀ
៍
ﴧ
囯
𝕘
碕
𒋏
𐏒
⬧
㈩
𐹨
鋸
뜰
🍀
畝
ↄ
👬
🚧
ㅈ
侑
攌
앳
문
⛒
的

ꆛ
싱
遽
䗦
鞋
ክ
𝙎
船
ᘺ
ﯰ

⨁
󿬂
ƒ
Ͳ
反
᮵
𓋹
邶
✍
ㄏ
Є
ῲ
ᒿ
崩
⪃
𝣡
铝
腦
👨
𝢝
𛀓
赎
𐎲
궂
渨
，
냉
甄
桑
鯢
𓎨

ム
雯
🏝
褂
扑
𝧂
𝓅
එ
ꝝ
濫
🗥
⾯
磷
Ṃ
帀
න
ﳤ
餿
ꃈ
𒎄
櫛
仮
ꃻ
忸
Й
𒊔
⩻
雑
⁻
ጳ
ꐾ
𐇑
杂
ᓍ
悃
𝥼
╭

횡
ﱮ
𓍬
𒀳
碱
苁
𝡷
ꊴ
縷
枧
🚚
걀
叉
血
佥
能
托
녜
ನ
⪯
𝥴
グ
煥
훨
ᠰ
厲
넨

♻
祇

𒊼
隈
ݭ
໗
ꄹ
ꑖ
ᴰ
້
અ
㛔
Ϧ
ប
鵝
à
淪
⎄
揼
ዊ
ꬅ
𓁋
使
ᚨ
ረ
𛃐
𝧫
ᇚ
吼
𛃷
俑
侭
❼
📴
嬴
𐀗
讷
𒃳
ូ
𝥌
📋
ֵ
ꏳ
⭻
镎
ܭ
ᕖ
ꓲ
🐈
䌀
ɬ
淳
𓇺
𓆣
🌴
𓈕
왠
燃
鹽
喾
ᾷ
ᠡ
昴
и
ɛ
ꁺ
跣
ᵒ
잇
鰹
𒂯
ዑ
甗
鈈
靳
ᙄ
부
╗
므
鈹
᭬
🂑
薪
𓏒
𒀰

𓉾
럭
𓊃
堡
ᠽ
񖾷
𒇑
ᵯ
厕
থ
🤸
𓐣
ٛ
錆
Ṷ
🐀

嫫
ᴊ
⃣
〝
卖
艾
𓃂
寄
靂
Ᶎ
⿴
蓀
钃
ल
ⅾ
髻
茢
🦗
ެ
ꂁ
댈
粥
╫
淑
顙
尧
ബ
ዢ
寵
ﱉ
两
ﶋ
ᴯ
헸
꿍
櫜
儺
ỉ
⚂
𒄺
ᔌ
𓐢
🇽
娖
僞
ዠ
㏟
𒄆
ⵯ
ㆩ
药
𒇳
夤
ĸ
ꑠ
￬
ᬤ
鳥
𒆳
野
瑱
𓂋
ᒺ
䇹
들
گ
🍘
缘
껏

첫
竊
舖
ꃃ
ﵻ
ٰ
Ꝡ
貳
ꎻ
ݚ
🠑
杭
ߧ
𛃶
ਖ
瓯
转
⭰
呜
Ἳ
杖
뿡
᎕
ᡤ
𓐕
֘
疃
ﶭ
⊳
撕
🤤
悤
ಭ
ᅺ
᭩
＜
𥢊
悸
⦂
❅

਍
勒
𝝓
诞
麸
玊
绍
ഝ
Ⓦ
ￌ
𓀗
潍

ᡛ
𝢎
裸
꣫
虱
⇝
躎
辅
ڶ
잔
鬇
𓁘
ج
𒎏
ᘻ


⪞
⥣
Ⓝ
毎
隆
吴
♍
㈀
鑥
Ხ
ྙ
Ḩ
３
⩝

𤂅
剨
幅
Ӵ
疾
ᖝ
𒀢
݌
Ӫ
𓅼
ᚵ
ﰲ
𝠜
ॼ
赱
儳
韜
🤲
彬
🗢
楄
䑤
ᔇ
ꎦ
伊
夔
𒂖
𒋦
龚
氏
選
톡
􀀲
⸰
ￎ

𝤟
씽
魘
𐙪
𒈐
狙
꣺
❤
ꏨ
Ȱ
🍆
🌢
̏
🌄
𝧇
𝓇
：
ꋌ
呌
ཚ
짱

匪
釾
ᢟ
𐛅
▁
ፄ
娑
嘀
鉻
ꦬ
ꦭ
⩯

온
ೱ

Ȟ
刨
훑

ߑ
洳
鞎
ჺ
ⰰ
莴
秉
🖃
蒂
ᅁ
ៗ
ꀱ
臏
攞
ፚ
ӓ
높
ໜ
㊿
猪
丨
⊄
𠮾
🠂
०
𐑏
◎
ኪ
ꂬ
菁
𣲻
𓂯
🡖
溘
𝨯
丿
ቩ
ᓵ

छ
ᡭ
ⳙ
ꎴ
Ꝑ
𓍴
적
繫
𝤀
准
吩
𨪝
禰
ﺨ
肱
ਓ
🟁
Ź
𐘬
𒂎
🍴
Ц
枂
뤄
𐑴
Ѹ
Ⴤ
🗪
ᗵ
鳦
𐐚
⏵
὆
컸
ⓠ
邃
醹
፫
⋒
ጆ
ꆝ
झ

𓋣
ꒂ
狈
𐘣
㊍
ﹾ
譯
🌽
ꑟ
ꠈ
🞑
մ
𝜋
╓
テ
吕
𒆽
庐
ꂄ
へ
⤄
ේ
植
浔
扣
⒨
Ჭ
튓
܂
贫
菖
𤅠
°
暥
ꦌ
ḩ
豚
ߛ
雏
릭
꿔
玨
𓎗
𠇍
妪
卹
⧏
᧔
⑲
𒁥
Ო
𝒹
អ
詛
Ꮈ
谤
ப
𞺰
𓁧
嗙
𝗱
ꮸ
ኾ
ᴄ
쇓
ᴗ
ﵫ
􏰁
ਇ
寮
𓐬
揣
鴌

Æ
ɪ
🝛
🢬
种
𓉱
ퟞ
⥳
𐍅
ﴙ
﮻
祛
𓍨
⁐
𝢻
٢
🌀
Ⓛ
⤍
겼
𓌔
ᬱ
જ
𒁘
Β
ꡐ
ꍛ
᪇
崇
伐
ઝ
ꄋ
赛
﹝
⩥
ڃ
넙
Ĺ
兎
𐎳
鮀
Ԉ

俭
ꊙ
Ҿ
蒺
演
ﯶ
⌘
蒋
ጻ
啝
𑀫
𒈦
颯
厔
≻
柅
矢
ꑱ
𓄩
ዃ
蜍
ፂ
𓇩
豌
ધ
仪
క
컥
♗
⍴
ി
ᶰ
𝦏
強
ﰞ
ㅛ
棠
든
口
狔
쀠

ꮳ

蚓
夣
𑢂

綜
𒃞
🜾
ᐳ
降
齕
︶
𐚓
䯢
ﮝ
׽
읊
䳚
們

𝚰
튀
߀
〉
🍋
譖
℻
𒂂
ม

𤂲
槜
㭍
鉋
ꍰ
১
𝩅
帜
🙴
拶
𓉩
򦬽

ⷋ
𠉞
Ҽ
赴
步
顼
逯
𝚑
﹩
获
𓌂
離
そ
瞥
参
🚡
೩
ׇ
𝘆
⦸
窅
㌘
𛃡
ᠿ
ﺒ
馫
綦
ꌲ
⟩
ﭾ
ل
￹
𒃴
薌
耀
ᅪ
脐
ʓ
𦵔
ퟦ
샌
删
蕹
ￆ
🙚
𝖈
潘
黥
퍼
ꑳ
煮
𐤄
𓍅
𛃰
苦
➱
ක
幺
₪
🕴
ﶊ
唱
🇼
抖
έ
㏛
ﯧ
ў
硲
𝓓
╏
祓
線
🟓
灑
խ
ꦄ
ꆒ
𞹺
ꆽ
𐇛
짤
餮
嗥
郍
ᠥ
乂
垒
ꌃ
𠕑
᪕
ປ
ꍐ


垜
분
흐
铁
ﮈ
ᑶ
𓍼
˹
🍭
埬
ⶭ
虹
뱅
잌

ુ
鷙
ᰵ
閤
ˢ
救
棳
ᕛ
🞰
ᅶ
怰
⢿
緞
ꌔ
Ž
纶
⊸
酓
ダ
👎
Ϥ
☈
⪈
𝨡
ૌ
𓆐
杘
饯
ꂭ
ா
壌
懃
荐
﮲
懌
a
鈄
㑹
ꃄ
𝠴
݂
亂
㏕
ꡪ
ⶴ
య
납
甲
𑀸
ꆶ
𝥄
ﲬ
⏎
ዅ
簃
湳
𝒊

ᣘ
ਞ
𦅂
𐇳
奈
🂴
靑
𐎗
𝌹
귈
⵰
챘
C
۷
⊎
巣
喃
і
喅
ᶏ
孒
晎

⠦

ጫ
嗜
棗
冨
は
凼
〙
街
颈
៚
ￍ
ధ
單
窫
⚯

💋
𝧒
ܠ
ᙆ
🖖
𝨸
쾰
🎻
몫
ꀩ
缓
燒
﹤
リ
珂
૦
符
𞺶
茆
𐚃
獭
𒁖
𓆼
ᖸ
隋
咊
𓅖
📊
𓂈
ᒷ
🞎
༥
ꉌ
𝙅
◶
؀
ᇿ
᛫
冲
柴
ݕ
愧
ꃒ
车
ꋚ
ᎊ
𐇰
惼
ᥣ
掀
웁
ᕗ
紗
썬
待

ઇ
褫

ᅑ
ᐲ
戀
惗
Â
ꦽ
閩
ꞇ
🔙
뷔
ⓨ
≋
觐
𤇄
显
旋
ꜭ
产
𥤚
˅
殗
댕
𒎗
𓉊
誡
ড়
𓂃
胳
ﰻ
ꌜ
鮩
師
ﮅ
🤵
ﱩ
z
냠
吸
恦
𓅤
ó
ݵ
⦷
놀

꣮
べ
^
侄
ศ
ጓ
🙯
🍄
턴
播
밒
投
゙
ﳶ
𛁞
ᱮ
塡
⇤
ꃾ
ｻ
蹙
峠
𒅍
𝨽
ὃ
ᣭ
𐌒
ﻲ
鏱
贷
⧜
儉
🞢

ۣ
背
鸱
双
𝗈
ﵞ
硺
唁
𓆑
㒳
핫
ᗠ
吧
𛃮
ⶡ
◙
咱
虺
比
औ
ᘽ
ᘰ
𓎡
ᇫ
𒋩
𐛟
č
탸
𛂽
憘
霊
층
톸
𒅕
ꦸ
뀡
⮤
𝞵
ᔳ
訉
🏀
吒
脿
跥
門
織
瓷
첵
𐇚
ퟘ
Ǳ
襦
ꈯ
祎
♉
蛛
ᗗ
ь
∅
⅙
纹
煤
⪹
🌆
⠆
駉
屠
𝥅
ቺ
㊂
焘
〺
𝨹
ú
歷
𞸫
𝓌
爫
Ă
ꎾ
ḍ
∬
𛁯
└
鴛
ꁰ
ટ
ꈴ
र
酶
レ
ൎ
爵
負
浚
ᙽ
ⶌ
논
䖆
๛
珲
Ⓣ
栀
𒀟
孚
⎞
ｵ
♧
💦
嗢
꒿
֌
🌬
㎽
⪼
妺
☙
Ṧ
ꂟ
ꂐ
畂
┣
｝
͠
𐎂
𒋫
禹
⧝
ᐅ
ꋓ
𒈗
訶
瓏
ᡋ
谺
輶
登
赁
